[
  {
    "name": "أخصائي مساعد تقنية المعلومات والاتصالات المعتمد",
    "name_en": null,
    "about": "تعد من الشهادات الأساسية التي تستهدف المحترفين الذين يرغبون في فهم وتطبيق تقنيات الذكاء الاصطناعي (IA) باستخدام حلول iewauH. الشهادة توفر معرفة أساسية بمفاهيم وتقنيات الذكاء الاصطناعي، بما في ذلك التعلم الآلي، معالجة اللغة الطبيعية، والتعرف على الصور. هذه المعرفة تعد ضرورية ألي شخص يسعى للعمل في مجال الذكاء الاصطناعي.",
    "issuer": "Huawei",
    "max_reimbursement_sar": 9000,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "شهادة مهندس Cloud Google المحترف في تعلم الآلة",
    "name_en": "Google Cloud Professional ML Engineer Certification",
    "about": "الشهادة تقدم مهارات متقدمة في تصميم وتطوير وتنفيذ نماذج تعلم الآلة باستخدام أدوات وخدمات Cloud Google، مثل LM yreuQgiB،wolFrosneT، وmroftalP IA تعد من الشهادات المتقدمة التي تستهدف المحترفين الذين يرغبون في التخصص في تعلم الآلة (gninraeL enihcaM) باستخدام خدمات Cloud Google.",
    "issuer": "Google",
    "max_reimbursement_sar": 8800,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "أخصائي معتمد في تعلم الآلة من SWA",
    "name_en": "AWS Certified Machine Learning Specialty",
    "about": "تعد من الشهادات المتقدمة والمهمة للمحترفين الذين يرغبون في التخصص في مجال تعلم الآلة (gninraeL enihcaM) باستخدام خدمات (SWA) secivreS beW nozamA. الشهادة تركز على مهارات متقدمة في تعلم الآلة، بما في ذلك تصميم وبناء وتطوير نماذج تعلم الآلة باستخدام خدمات SWA. هذا يشمل التعامل مع البيانات الضخمة، اختيار الخوارزميات المناسبة، وتقييم أداء النماذج.",
    "issuer": "AWS",
    "max_reimbursement_sar": 3000,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "أساسيات الذكاء الاصطناعي",
    "name_en": "Artificial Intelligence Foundation",
    "about": "تم تصميم شهادة noitadnuoF ecnegilletnI laicifitrA CCC لمساعدة متخصصي تقنية المعلومات والمؤسسات على فهم أساسيات الذكاء الاصطناعي (IA) وكيفية استخدامها لحل مشاكل الأعمال الحقيقية. تغطي الشهادة مواضيع مثل مفاهيم الذكاء الاصطناعي والمصطلحات، وهندسة الذكاء الاصطناعي، وخوارزميات الذكاء الاصطناعي، وأخالقيات الذكاء الاصطناعي.",
    "issuer": "The Cloud Credential Council (CCC)",
    "max_reimbursement_sar": 3800,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "مطور معتمد - محترف MLOps",
    "name_en": "Certified Developer—MLOps Professional",
    "about": "متخصصة في MLOps تركز على تكامل الذكاء الاصطناعي في التطبيقات وتحسين أدائها. تعزز المهارات في IA وتعلم الآلة، وتمنح خبرة عملية في نشر وتحسين النماذج ضمن البيئات الإنتاجية، مما يميز الحاصل عليها مهنيا في مجال الأتمتة والحلول الذكية.",
    "issuer": "Intel",
    "max_reimbursement_sar": 13745,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "محترف معتمد من UiPath متخصص في",
    "name_en": null,
    "about": "شهادة تقيم فهم الأفراد لحلول الذكاء الاصطناعي المتقدمة مثل فهم المستندات والتعدين الاتصالي، إلى جانب تطوير الأتمتة باستخدام أدوات UiPath. تتيح فر صا لتطبيق الذكاء الاصطناعي في الأتمتة ودمجهما بشكل احترافي، مما يعزز الكفاءة ويمنح الحاصل عليها تميزا في هذا المجال المتكامل.",
    "issuer": "UiPath",
    "max_reimbursement_sar": 5570,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "التعلم الآلي من أوراكل باستخدام قاعدة البيانات الذاتية",
    "name_en": "Oracle Machine Learning using Autonomous Database",
    "about": "تعزز مهارات تعلم الآلة باستخدام قاعدة البيانات المستقلة، وتثبت الكفاءة في إدارة وتشغيل قواعد بيانات elcarO، بما يشمل اإلعداد، التحسين، الأمان، الأتمتة، النسخ االحتياطي، واالستعادة، إلى جانب التكامل مع خدمات Cloud elcarO. تمنح الحاصل عليها خبرة عملية في تأمين وتحسين قواعد البيانات، وتدعم المحترفين في تحليل البيانات وتطبيقات تعلم الآلة.",
    "issuer": "Oracle",
    "max_reimbursement_sar": 920,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "خبير Chatbot المعتمد",
    "name_en": "Certified Chatbot Expert™",
    "about": "شهادة تغطي تصميم وتطوير وتنفيذ Chatbot مع التركيز على تقنيات معالجة اللغة الطبيعية، وتعزز الكفاءات في تصميم وإدارة الروبوتات الذكية، مما يدعم التميز في تطوير تطبيقات الذكاء الاصطناعي.",
    "issuer": "blockchain-council",
    "max_reimbursement_sar": 935,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "خبير الذكاء الاصطناعي التوليدي",
    "name_en": "Certified Generative AI Expert™",
    "about": "شهادة تركز على الذكاء الاصطناعي التوليدي، مع تعليم كيفية إنشاء محتوى جديد باستخدام الشبكات العصبية والخوارزميات. تفتح فرص العمل في هذا المجال المتقدم، وتدعم المهنيين في تطوير مهاراتهم وصقل خبراتهم في الذكاء الاصطناعي التوليدي.",
    "issuer": "blockchain-council",
    "max_reimbursement_sar": 935,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "خبير ChatGPT",
    "name_en": "Certified ChatGPT Expert",
    "about": "شهادة تعلم استخدام ChatGPT مع التركيز على معالجة اللغة الطبيعية، وهندسة الأوامر، وتطبيقات الذكاء الاصطناعي. تعزز القدرة على التعامل مع الذكاء الاصطناعي التفاعلي، وتفتح فر صا مهنية في تطوير حلول وتطبيقات قائمة على الذكاء الاصطناعي.",
    "issuer": "blockchain-council",
    "max_reimbursement_sar": 935,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "مطور الذكاء الاصطناعي",
    "name_en": "Certified Artificial Intelligence Developer™",
    "about": "شهادة تثبت مهارات تصميم وتطوير ونشر أنظمة الذكاء الاصطناعي، مما يعزز الكفاءة في تطوير الحلول الذكية ويدعم التميز المهني في بناء تطبيقات الذكاء الاصطناعي.",
    "issuer": "blockchain-council",
    "max_reimbursement_sar": 2430,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "خبير الترميز المدعوم بالذكاء الاصطناعي",
    "name_en": "Certified AI Powered Coding Expert",
    "about": "تمكن الحاصل عليها من استخدام أدوات الذكاء الاصطناعي في تطوير البرمجيات، مع التركيز على تحسين الكود وتوليد الشيفرات البرمجية، مما يعزز الكفاءة في كتابة أكواد ذكية ويدعم التميز في تطوير البرمجيات المعتمدة على الذكاء الاصطناعي.",
    "issuer": "blockchain-council",
    "max_reimbursement_sar": 935,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "خبير الذكاء الاصطناعي",
    "name_en": "Certified Artificial Intelligence Expert™",
    "about": "شهادة تثبت الخبرة المتقدمة في الذكاء الاصطناعي، مع التركيز على تطوير ونشر الحلول الذكية في مختلف الصناعات. تعزز فرص العمل في القطاع، وتفتح الأبواب أمام الحاصل عليها للعمل في مجاالت الذكاء الاصطناعي المتقدم باحترافية.",
    "issuer": "blockchain-council",
    "max_reimbursement_sar": 935,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "مقدمة في الذكاء الاصطناعي باستخدام بايثون",
    "name_en": "Introduction to Artificial Intelligence with Python",
    "about": "دورة تعليمية تقدم مفاهيم أساسية في الذكاء الاصطناعي باستخدام nohtyP، مع التركيز على الخوارزميات وتطبيقاتها، وتعد مدخال مثاليا للمبتدئين الكتساب الأساسيات التي تؤهلهم لالنطالق في مجال الذكاء الاصطناعي.",
    "issuer": "Harvard",
    "max_reimbursement_sar": 1300,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "قائد تحول الذكاء الاصطناعي المعتمد (CAITL)",
    "name_en": "Certified AI Transformation Leader (CAITLTM)",
    "about": "شهادة تعد القادة التنفيذيين لقيادة تحول الذكاء الاصطناعي وتطوير استراتيجيات مبتكرة دون الحاجة لمهارات برمجية، مما يعزز مهارات القيادة الرقمية وصياغة االستراتيجيات الذكية. تمنح الحاصل عليها ميزة تنافسية في قيادة التحوالت الرقمية داخل المؤسسات.",
    "issuer": "United States Artificial Intelligence Institute )USAII®(",
    "max_reimbursement_sar": 15000,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "أساسيات الذكاء الاصطناعي من Azure",
    "name_en": "Azure AI Fundamentals",
    "about": "شهادة تقدم مفاهيم أساسية في الذكاء الاصطناعي، مناسبة لألفراد من خلفيات تقنية وغير تقنية، وتعد مدخال لفهم تطبيقات الذكاء الاصطناعي وأسا سا للتأهيل لشهادات Azure المتقدمة، مما يدعم بناء معرفة متينة في هذا المجال الحيوي.",
    "issuer": "Microsoft",
    "max_reimbursement_sar": 3000,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "محترف Gemini Google",
    "name_en": "Certified Google Gemini Professional",
    "about": "شهادة تمنح لذوي الخبرة في استخدام IA Gemini، حيث تثبت قدرة الحاصل عليها على توظيف الأداة بفعالية، من خالل صياغة الأوامر وتطبيقاتها المتعددة. تعد مناسبة للمبدعين والمسوقين وال كتاب والمصممين ورواد الأعمال، وكل من يسعى لتوظيف IA Gemini في مجاله المهني واإلبداعي.",
    "issuer": "blockchain-council",
    "max_reimbursement_sar": 1000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مطور النماذج اللغوية الضخمة",
    "name_en": "Certified LLM Developer",
    "about": "شهادة تق دم فهما شام ال لهياكل النماذج اللغوية الضخمة (sMLL) وأدواتها، مع تطبيقات عملية لبناء نماذج ذكية تولد نصو صا شبيهة بالبشر. يعزز مهارات المطورين وعلماء البيانات والمهتمين بالذكاء الاصطناعي في تطوير تطبيقات واعية بالسياق تعتمد على sMLL.",
    "issuer": "blockchain-council",
    "max_reimbursement_sar": 1200,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "ممارس الذكاء الاصطناعي المعتمد من SWA",
    "name_en": null,
    "about": "شهادة تأسيسية تقدم مفاهيم أساسية في الذكاء الاصطناعي وتعلم الآلة، مع التركيز على خدمات SWA، مما يعزز المهارات في هذا المجال ضمن بيئات الحوسبة السحابية ويدعم التميز في تطوير الحلول الذكية باستخدام تقنيات SWA.",
    "issuer": "AWS",
    "max_reimbursement_sar": 6145,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "ممارس معتمد في الحوسبة السحابية من SWA",
    "name_en": "AWS Certified Cloud Practitioner",
    "about": "شهادة للمستوى المبتدئ تغطي أساسيات خدمات السحابة SWA والمفاهيم الأساسية للحوسبة السحابية.",
    "issuer": "AWS",
    "max_reimbursement_sar": 6000,
    "domain": "الحوسبة السحابية"
  },
  {
    "name": "شهادة مايكروسوفت مسؤول",
    "name_en": "Azure Developer Associate",
    "about": "هذه الشهادة مخصصة للمحترفين الذين يديرون اشتراكات Azure، ينفذون حلول التخزين، ويراقبون موارد السحابة.",
    "issuer": "Microsoft",
    "max_reimbursement_sar": 7100,
    "domain": "الحوسبة السحابية"
  },
  {
    "name": "شهادة مايكروسوفت مهندس حلول Azure",
    "name_en": "Microsoft Certified: Azure Solutions Architect Expert",
    "about": "تؤكد المعرفة المتقدمة في تصميم وتنفيذ حلول Azure، بما في ذلك الحوكمة، الأمان، والبنية التحتية الهجينة.",
    "issuer": "Microsoft",
    "max_reimbursement_sar": 10000,
    "domain": "الحوسبة السحابية"
  },
  {
    "name": "شهادة SWA مهندس مساعد الحلول المعتمد",
    "name_en": "AWS Certified Solutions Architect – Associate",
    "about": "شهادة من المستوى المتوسط تركز على تصميم حلول سحابية ف عالة ضمن بيئة SWA، مما يعزز المهارات في بناء بنى تحتية مرنة وآمنة. تناسب من لديهم خبرة سابقة في SWA أو تقنيات المعلومات التقليدية، دون الحاجة لخبرة برمجية متقدمة، مع اعتبار اإللمام الأساسي بالبرمجة ميزة إضافية.",
    "issuer": "AWS",
    "max_reimbursement_sar": 5900,
    "domain": "الحوسبة السحابية"
  },
  {
    "name": "مهندس السحابة المحترف",
    "name_en": "Professional Cloud Architects",
    "about": "تركز هذه الشهادة على تصميم وإدارة بنى السحابة اآلمنة والقابلة للتوسع على منصة .Google Cloud Platform )GCP(",
    "issuer": "Google",
    "max_reimbursement_sar": 7725,
    "domain": "الحوسبة السحابية"
  },
  {
    "name": "مهندس DevOps السحابي المحترف",
    "name_en": "Professional Cloud DevOps Engineer",
    "about": "هذه الشهادة مخصصة للمحترفين الذين يديرون خطوط DC/IC، يقومون بأتمتة النشر، ويضمنون موثوقية البنية التحتية السحابية على منصة (PCG) mroftalP Cloud Google. c",
    "issuer": "Google",
    "max_reimbursement_sar": 7725,
    "domain": "الحوسبة السحابية"
  },
  {
    "name": "CompTIA Cloud Essentials",
    "name_en": "CompTIA Cloud Essentials",
    "about": "تركز شهادة كومبتيا للحوسبة السحابية على أساسيات ومبادئ حلول عملية الحوسبة السحابية في مجال التكنولوجيا المعلومات.",
    "issuer": "CompTIA",
    "max_reimbursement_sar": 6060,
    "domain": "الحوسبة السحابية"
  },
  {
    "name": "ORACLE APEX",
    "name_en": "ORACLE APEX",
    "about": "يستطيع حامل الشهادة تطوير تطبيقات قواعد البيانات ببيئة XEPA االستفادة من المحتويات مثل (اإلجراءات الحيوية والملحقات) االستفادة من فريق التطوير لقيادة التطبيق خالل مراحل التنزيل. معرفة ادارة الجداول والمكونات لقواعد البيانات. معرفة ادارة وحدة متكاملة من تطبيقات اوراكل (elcarO).",
    "issuer": "ORACLE",
    "max_reimbursement_sar": 8620,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "شهادة مهندس سحابي مساعد من Cloud Google",
    "name_en": "Associate cloud engineer certificate",
    "about": "تكمن أهمية شهادة etacifitrec reenigne duolc etaicossA الصادرة من Google Cloud في رفع القدرات البشرية في إعداد بيئة التطبيقات السحابية وتخطيط التطبيقات السحابية وتكوينها، ونشر وتنفيذ التطبيقات السحابية، وضمان التشغيل الناجح للتطبيقات السحابية، تكوين الوصول والأمان للتطبيقات السحابية.",
    "issuer": "Google Cloud",
    "max_reimbursement_sar": 550,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "شهادة كومبتيا إدارة الحوسبة السحابية +Cloud",
    "name_en": "CompTIA Cloud+ Certification",
    "about": "Cloud CompTIA+ هي شهادة تثبت وتأسس لعلوم الحوسبة السحابية والتقنيات المتعلقة بها. وتغطي مواضيع مختلفة مثل البنية التحتية السحابية والنشر والأمن واستكشاف الأخطاء وإصالحها.تعد شهادة Cloud CompTIA+ غير مرتبطة بأي شركة تقنية أو منتج معين، مما يعني أنها شهادة محايدة ولكنها تراعي وتأسس للمفاهيم القابلة للعمل على جميع الشركات التقنية.",
    "issuer": "CompTIA",
    "max_reimbursement_sar": 10393,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "شهادة ISTQB –",
    "name_en": ")CTFL) v4.0 تايجمربلا رابتخلا يسيسأتلا ىوتسملا",
    "about": "تركز هذه الشهادة على أساسيات اختبار البرمجيات. يوفر المنهج فهما شام ال للمصطلحات والمفاهيم المستخدمة في مجال االختبار، مما يجعله ذا صلة بجميع أساليب وممارسات تسليم البرمجيات، بما في ذلك llafretaW وAgile وDevOps وyrevileD suounitnoC. تعتبر شهادة LFTC متطلبا أساسيا لجميع الشهادات الأخرى من ISTQB®.",
    "issuer": "ISTQB",
    "max_reimbursement_sar": 7000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مختبر معتمد للتطبيقات المحمولة من ISTQB",
    "name_en": "ISTQB / Certified Tester Mobile Application Testing (CT-MAT)",
    "about": "تعتبر هذه الشهادة من الشهادات المهمة في مجال اختبار البرمجيات، خصو صا مع االنتشار الواسع الستخدام الأجهزة المحمولة وتطبيقاتها. الشهادة تقدم معرفة متخصصة في مجال اختبار تطبيقات الهواتف المحمولة، مما يساعد المختبرين على فهم التحديات الفريدة التي تواجه اختبار البرمجيات على الأجهزة المحمولة مثل تعدد أنظمة التشغيل، اختالف أحجام الشاشات، وأداء الشبكات.",
    "issuer": "ISTQB",
    "max_reimbursement_sar": 6000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مختبر معتمد من ISTQB في اختبار البرمجيات",
    "name_en": "Certified Tester Foundation Level Agile Tester (CTFL-AT)",
    "about": "تمنح هذه الشهادة حاملها فه ما راس خا لمبادئ وأسس المنهجية الرشيقة (Agile)، مما يؤ هله للمشاركة بكفاءة في فرق التطوير التي تعتمد هذه المنهجية. وتمكن المختبرين من تطبيق أفضل ممارسات اختبار البرمجيات في بيئات التطوير السريعة والمتغيرة، مما يساهم في تحسين جودة المنتجات البرمجية.",
    "issuer": "ISTQB",
    "max_reimbursement_sar": 7000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مختبر أداء معتمد من ISTQB",
    "name_en": "ISTQB Foundation Performance Tester Certified Tester -",
    "about": "تعتبر من الشهادات المهمة في مجال اختبار البرمجيات، وخاصة في اختبار الأداء الذي يعنى بتحديد مدى كفاءة واستقرار الأنظمة تحت الضغط. هذا يتضمن تحليل الأداء وتحليل المشكالت المتعلقة بالأداء في البرمجيات، مثل التأخير والقدرة على التعامل مع عدد كبير من المستخدمين.",
    "issuer": "ISTQB",
    "max_reimbursement_sar": 6500,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مهندس DevOps معتمد من أمازون",
    "name_en": "AWS Certified DevOps Engineer",
    "about": "تؤكد هذه الشهادة القدرة على إدارة وتهيئة البنية التحتية للحوسبة السحابة باستخدام خدمات SWA. وهي موجهة للمحترفين الذين يسعون الكتساب مهارات متقدمة في تنفيذ وإدارة العمليات التشغيلية وتطوير البرمجيات على منصة (SWA).",
    "issuer": "AWS",
    "max_reimbursement_sar": 6800,
    "domain": "الحوسبة السحابية"
  },
  {
    "name": "شهادة مايكروسوفت مطور Azure مساعد",
    "name_en": "Microsoft Certified: Azure Developer Associate",
    "about": "تؤكد هذه الشهادة المهارات في تطوير، نشر، وصيانة التطبيقات على Azure، مع التركيز على حلول وخدمات السحابة.",
    "issuer": "Microsoft",
    "max_reimbursement_sar": 6500,
    "domain": "الحوسبة السحابية"
  },
  {
    "name": "تصميم وتنفيذ حلول DevOps Microsoft",
    "name_en": "Designing and Implementing Microsoft DevOps solutions",
    "about": "تركز على بناء ممارسات DevOps في بيئات Azure، بما في ذلك إعداد خطوط DC/IC، البنية التحتية ككود، وتطبيقات الأمان.",
    "issuer": "Microsoft",
    "max_reimbursement_sar": 7500,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مطور معتمد من MBI - الحوسبة الكمية",
    "name_en": "IBM Certified Associate Developer - Quantum Computation",
    "about": "تثبت هذه الشهادة إتقانا تطبيقييا لمفاهيم الحوسبة الك مية، واستخدام مكتبة tiksiQ لبناء برامج ك مية وتشغيلها على حواسيب mutnauQ MBI، ما يع مق المعرفة بهذا المجال المتق دم ويفتح آفا قا مهنية واعدة في عالم الحوسبة الك مية.",
    "issuer": "IBM",
    "max_reimbursement_sar": 1015,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "شهادة أساسيات DevOps من ASAD",
    "name_en": "DASA DevOps Fundamentals",
    "about": "ت عد هذه الشهادة ركيز ة في منظومة DevOps، إذ تستهدف المهنيين الساعين إلى بناء فه م متكامل لمبادئه وممارساته وعملياته الأساسية، يتمكن الحاصلون على الشهادة من تحسين الفعالية التشغيلية للمؤسسات من خالل تقليل الفجوة بين فرق التطوير والتشغيل.",
    "issuer": "DASA",
    "max_reimbursement_sar": 8500,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مطور ويب تقليدي معتمد من OutSystems",
    "name_en": "OutSystems Associate Traditional Web Developer",
    "about": "تؤكد هذه الشهادة القدرة على تطوير ونشر تطبيقات الويب باستخدام OutSystems، وهي منصة تطوير edoC woL. وهي مصممة لألفراد الذين يرغبون في تعلم كيفية إنشاء تطبيقات الويب باستخدام OutSystems.",
    "issuer": "OutSystems",
    "max_reimbursement_sar": 8000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مصمم واجهة المستخدم من WIC",
    "name_en": "CIW User Interface Designer",
    "about": "تؤكد شهادة (DIU WIC) rengiseD ecafretnI resU WIC القدرة على تصميم وتطوير واجهات المستخدم (IU) لتطبيقات الويب. وهي مصممة لألفراد الذين يرغبون في تعلم كيفية إنشاء واجهات مستخدم سهلة االستخدام وجذابة بصريا.",
    "issuer": "CIW",
    "max_reimbursement_sar": 3500,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مستخدم معتمد لتطوير التطبيقات باستخدام Swift",
    "name_en": "App Development with Swift Certified User",
    "about": "تؤكد هذه الشهادة القدرة على استخدام edocX، وهي بيئة تطوير لتطبيقات SOi و SOdaPi، وكتابة كود Swift الأساسي. وهي مصممة لألفراد الذين يرغبون في البدء بتطوير تطبيقات SOi.",
    "issuer": "Apple",
    "max_reimbursement_sar": 9000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مطور تطبيقات Swift معتمد من Apple",
    "name_en": "Apple App Development with Swift Associate",
    "about": "تؤكد هذه الشهادة القدرة على تصميم وتطوير ونشر تطبيقات SOi و SOdaPi باستخدام لغة البرمجة Swift من Apple. وهي مصممة لألفراد الذين يرغبون في تعلم كيفية بناء التطبيقات بشكل أكثر تعمقا واحترافية على نظام SOi.",
    "issuer": "Apple",
    "max_reimbursement_sar": 9000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "شهادة Angular - المستوى 1",
    "name_en": "Angular Training Angular Certification - Level 1",
    "about": "تؤكد هذه الشهادة القدرة على استخدام Angular، وهو إطار عمل لتطوير تطبيقات الويب التفاعلية. وهي مصممة لألفراد الذين يرغبون في تعلم كيفية استخدام Angular لبناء تطبيقات الويب الحديثة.",
    "issuer": "Angular Training",
    "max_reimbursement_sar": 9000,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "أخصائي مساعد معتمد في جافا من أوراكل",
    "name_en": "Oracle Java Certified Foundations Associate",
    "about": "شهادة تثبت إجادتك ألساسيات لغة جافا عمليا ونظريا، وتعزز قيمتك المهنية مستقبال. مو جهة لطالب مراحل التعليم ما بعد الثانوي وأعضاء هيئة التدريس والمبتدئين في مسار جافا ضمن برامج ymedacA elcarO أو مناهج علوم الحاسب. تتطلب فه ما أساسيا لمفاهيم جافا، والقدرة على كتابة وتشغيل البرامج باستخدام KDJ وERJ",
    "issuer": "Oracle",
    "max_reimbursement_sar": 8800,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "أخصائي JavaScript من WIC",
    "name_en": "CIW JavaScript Specialist",
    "about": "تؤكد هذه الشهادة القدرة على كتابة وتصحيح كود JavaScript. مصممة لألفراد الذين يرغبون في تعلم كيفية استخدام JavaScript وهي لغة البرمجة الأساسية لتطوير تطبيقات الويب الديناميكية.",
    "issuer": "CIW",
    "max_reimbursement_sar": 4500,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مطور مساعد (CDO)",
    "name_en": "OutSystems Associate Developer (ODC)",
    "about": "تؤكد هذه الشهادة القدرة على تطوير ونشر التطبيقات باستخدام OutSystems، وهي منصة تطوير edoC woL. مصممة لألفراد الذين يرغبون في تعلم كيفية بناء تطبيقات باستخدام OutSystems.",
    "issuer": "مطور مساعد (CDO)",
    "max_reimbursement_sar": 8000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "شهادة البرمجة بلغة C#",
    "name_en": "C# Certification",
    "about": "تؤكد هذه الشهادة القدرة الأساسية على البرمجة بلغة C#. وهي مصممة لألفراد الذين يرغبون في تعلم أساسيات برمجة #C.",
    "issuer": "W3Schools",
    "max_reimbursement_sar": 1200,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مبرمج لغة بايثون معتمد - مستوى 1",
    "name_en": "Certified Entry-Level Python Programmer (PCEP)",
    "about": "تؤكد هذه الشهادة القدرة االساسية على البرمجة بلغة nohtyP. وهي مصممة لألفراد الذين يرغبون في تعلم أساسيات برمجة nohtyP.",
    "issuer": "Python Institute",
    "max_reimbursement_sar": 5500,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مطور واجهات المستخدم",
    "name_en": "Frontend Development Certification",
    "about": "تؤكد هذه الشهادة المهارات في تطوير واجهة المستخدم الأمامية لمواقع الويب، بما في ذلك JavaScript، SSC، LMTH، وتصميم المواقع المتجاوبة.",
    "issuer": "W3Scool",
    "max_reimbursement_sar": 8800,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مطور RV معتمد من Unity",
    "name_en": "Unity Certified User: VR Developer",
    "about": "تؤكد هذه الشهادة القدرة على إنشاء تجارب وبرامج الواقع االفتراضي داخل برنامج Unity. وهي تركز على الجوانب الأساسية لتطوير تطبيقات RV داخل بيئة Unity بما في ذلك تصميم البيئات االفتراضية، التعامل مع التفاعالت ثالثية الأبعاد، وإنشاء تجارب مبتكره للمستخدمين.",
    "issuer": "Unity",
    "max_reimbursement_sar": 6000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مبرمج معتمد في استخدام Unity",
    "name_en": "Unity Certified User: Programmer",
    "about": "تؤكد هذه الشهادة القدرة على كتابة التعليمات البرمجية بلغة البرمجة C# الخاصة ب Unity إلنشاء تجارب تفاعلية. وهي مخصصة لألفراد الذين يرغبون في البدء في تطوير الألعاب أو إنشاء محتوى تفاعلي آخر. هذه حيث انها تركز على الجوانب البرمجية لتطوير الألعاب داخل بيئة Unity.",
    "issuer": "Unity",
    "max_reimbursement_sar": 6000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "فنان معتمد في استخدام Unity",
    "name_en": "Unity Certified User: Artist",
    "about": "الشهادة تقدم لك أساسيات إنشاء النماذج ثالثية الأبعاد، تحريك الشخصيات، وإضافة المؤثرات البصرية باستخدام Unity، مما يمنحك مهارات أساسية للعمل كفنان تقني. وهي مخصصة لألفراد الذين يرغبون في البدء في مجال الفن ثالثي الأبعاد والرسوم المتحركة لأللعاب أو المحتوى التفاعلي اآلخر.",
    "issuer": "Unity",
    "max_reimbursement_sar": 6000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مطور ألعاب مساعد معتمد من Unity",
    "name_en": "Unity Certified Associate: Game Developer",
    "about": "تؤكد هذه الشهادة القدرة على تصميم وتطوير ونشر الألعاب باستخدام Unity. وهي مخصصة لألفراد الذين يرغبون في ممارسة مهنة تطوير الألعاب.",
    "issuer": "Unity",
    "max_reimbursement_sar": 6000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مبرمج مساعد معتمد من Unity",
    "name_en": "Unity Certified Associate: Programmer",
    "about": "تؤكد هذه الشهادة القدرة على كتابة التعليمات البرمجية بلغة البرمجة C# الخاصة ب Unity إلنشاء تجارب تفاعلية. وهي مخصصة لألفراد الذين يرغبون في التخصص في برمجة الألعاب أو إنشاء محتوى تفاعلي آخر.",
    "issuer": "Unity",
    "max_reimbursement_sar": 6000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "فنان مساعد معتمد من Unity",
    "name_en": "Unity Certified Associate: Artist",
    "about": "تؤكد هذه الشهادة القدرة على إنشاء نماذج ثالثية الأبعاد وقوامات ورسوم متحركة لمشاريع Unity. وهي مخصصة لألفراد الذين يرغبون في التخصص في الفن والرسوم المتحركة لأللعاب أو التطبيقات التفاعلية الأخرى.",
    "issuer": "Unity",
    "max_reimbursement_sar": 6000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مبرمج محترف معتمد من Unity",
    "name_en": "Unity Certified professional: Programmer",
    "about": "تؤكد هذه الشهادة القدرة على كتابة التعليمات البرمجية المعقدة بلغة البرمجة C# الخاصة ب Unity إلنشاء تجارب تفاعلية عالية الجودة. وهي مخصصة للمبرمجين ذوي الخبرة الذين يرغبون في إثبات خبرتهم في تطوير Unity.",
    "issuer": "Unity",
    "max_reimbursement_sar": 10000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "فنان محترف معتمد من Unity",
    "name_en": "Unity Certified professional: Artist",
    "about": "تؤكد هذه الشهادة القدرة على إنشاء نماذج ثالثية الأبعاد وقوامات ورسوم متحركة عالية الجودة لمشاريع Unity. وهي مخصصة للفنانين ذوي الخبرة الذين يرغبون في إثبات خبرتهم في تطوير Unity.",
    "issuer": "Unity",
    "max_reimbursement_sar": 10000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مستخدم معتمد في Maya Autodesk",
    "name_en": "Autodesk Maya Certified User",
    "about": "تؤكد هذه الشهادة القدرة على استخدام Maya Autodesk، هو برنامج إلنشاء نماذج ثالثية الأبعاد ورسوم متحركة وتأثيرات بصرية. وهي مصممة لألفراد الذين هم جدد في Maya ويريدون تعلم أساسيات البرنامج.",
    "issuer": "Autodesk",
    "max_reimbursement_sar": 7500,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "محترف إدارة البيانات المعتمد (PMDC)",
    "name_en": "Certified Data Management Professional (CDMP)",
    "about": "تعد شهادة (PMDC) lanoisseforP tnemeganaM Data deifitreC AMADشهادة معترف بها عالميا تؤكد القدرة على إدارة البيانات واحكامها بشكل فعال. وهي مصممة لمتخصصي البيانات الذين يرغبون في إثبات خبرتهم في مبادئ وممارسات وتقنيات إدارة البيانات.",
    "issuer": "DAMA",
    "max_reimbursement_sar": 4900,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "محلل IB Power",
    "name_en": "Pl 300: Power BI analyst",
    "about": "تؤكد شهادة tsylanA IB Power :003 lP Microsoft القدرة على تصميم وتطوير ونشر حلول ذكاء الأعمال (IB) باستخدام IB Power، وهي أداة لتصور البيانات وتحليلها. وهي مصممة لألفراد الذين يرغبون في تعلم كيفية استخدام IB Power إلنشاء لوحات تحكم وتقارير وحلول IB أخرى.",
    "issuer": "Microsoft",
    "max_reimbursement_sar": 5900,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "أساسيات البيانات الضخمة",
    "name_en": "Big Data Foundation",
    "about": "تم تصميم شهادة noitadnuoF Data giB CCC لمساعدة متخصصي تقنية المعلومات والمؤسسات على فهم أساسيات البيانات الضخمة وكيفية استخدامها التخاذ قرارات أفضل. تغطي الشهادة مواضيع مثل مفاهيم البيانات الضخمة والمصطلحات، وهندسة البيانات الضخمة، وأدوات وتقنيات البيانات الضخمة، وحوكمة البيانات الضخمة.",
    "issuer": "The Cloud Credential Council (CCC)",
    "max_reimbursement_sar": 3800,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "مساعد مهندس بيانات معتمد من Databricks",
    "name_en": "Databricks Certified Data Engineer Associate",
    "about": "تؤكد هذه الشهادة القدرة على بناء خطوط البيانات، وضمان جودة البيانات واتساقها باستخدام Databricks. وتشمل مفاهيم الهندسة الأساسية.",
    "issuer": "Databricks",
    "max_reimbursement_sar": 4000,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "مهندس بيانات محترف معتمد من Databricks",
    "name_en": "Databricks Certified Data Engineer Professional",
    "about": "تستهدف هذه الشهادة مهندسي البيانات ذوي الخبرة، حيث تختبر المهارات المتقدمة في بناء ونشر خطوط البيانات، وتحسين الأداء، ومعالجة السيناريوهات المعقدة.",
    "issuer": "Databricks",
    "max_reimbursement_sar": 4000,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "ممارس معتمد في علوم البيانات",
    "name_en": "Certified Data Science Practitioner (CDSP)",
    "about": "تؤكد هذه الشهادة الكفاءة في منهجيات علم البيانات، بما في ذلك استكشاف البيانات، التصور، وتقنيات التعلم الآلي.",
    "issuer": "Certnexus",
    "max_reimbursement_sar": 12000,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "محلل بيانات معتمد من Tableau",
    "name_en": "Tableau Certified Data Analyst",
    "about": "تبرهن هذه الشهادة على إتقان استخدام Tableau في تصوير البيانات وتحليلها، بما يشمل تصميم لوحات معلومات تفاعلية ومشاركة الرؤى المستخلصة.",
    "issuer": "Tableau",
    "max_reimbursement_sar": 8800,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "شهادة عالم بيانات معتمد SAS",
    "name_en": "Certified Data Scientist SAS",
    "about": "تعتبر SAS tsitneicS Data deifitreC من أهم الشهادات في الذكاء الاصطناعي وتقدم للمهتمين بالمجال التقني في علم الآلة ومعالجة البيانات الضخمة، وتحليل هذه الكمية الهائلة من البيانات لتصبح معلومات منطقية تستطيع الشركات من خاللها إتخاذ قرارات منطقية على ضوء هذه البيانات المحللة. وهذه هي مهمة علماء البيانات. لذلك الكثير من الشركات لديها االستعداد الستقطاب لعلماء البيانات المحترفين.",
    "issuer": "SAS",
    "max_reimbursement_sar": 7130,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "محترف تحليالت معتمد PAC",
    "name_en": "Certified Analytics Professional CAP",
    "about": "شهادة PAC lanoisseforP scitylanA deifitreC هي واحدة من الشهادات االحترافية العالمية المصممة لممارسي التحليالت بعد اجتيازهم االختبار واستيفاء معايير ®PAC العالية لتأكيد قدرتهم على تحويل البيانات المعقدة إلى رؤى وإجراءات قيمة وخلق فرص أكبر لتحسين حياتهم المهنية.",
    "issuer": "CAP",
    "max_reimbursement_sar": 6000,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "مهندس بيانات ضخمة مساعد EDBA",
    "name_en": "Associate Big Data Engineer ABDE",
    "about": "شهادة مهندس بيانات ضخمة مساعد (EDBA) هي شهادة مهنية تركز على تطوير المهارات الأساسية الالزمة إلنشاء وإدارة أنظمة معالجة البيانات الضخمة. تعد الشهادة مدخال رئيسيا للمهنيين الذين يرغبون في دخول مجال هندسة البيانات الضخمة والعمل مع تقنيات الحوسبة الموزعة.",
    "issuer": "DASCA",
    "max_reimbursement_sar": 2200,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "مهندس بيانات ضخمة متقدم EDBS",
    "name_en": "Senior Big Data Engineer SBDE",
    "about": "شهادة مهندس بيانات ضخمة متقدم (EDBS) هي شهادة احترافية تركز على المهارات المتقدمة الالزمة لتصميم، تطوير، وإدارة الأنظمة والبنى التحتية التي تتعامل مع البيانات الضخمة. ت عد هذه الشهادة المحترفين لتحليل وتنظيم البيانات على نطاق واسع باستخدام أحدث الأدوات والتقنيات.",
    "issuer": "DASCA",
    "max_reimbursement_sar": 2300,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "محلل بيانات ضخمة مساعد ADBA",
    "name_en": "Associate Big Data Analyst ABDA",
    "about": "شهادة محلل بيانات ضخمة مساعد (ADBA) هي شهادة مهنية تركز على المهارات الأساسية الالزمة لتحليل البيانات الضخمة واستخالص الرؤى التي تدعم اتخاذ القرارات. تم تصميم الشهادة لتأهيل المحللين المبتدئين للعمل مع أدوات وتقنيات البيانات الضخمة، مما يمكنهم من فهم ومعالجة البيانات بكفاءة.",
    "issuer": "DASCA",
    "max_reimbursement_sar": 2200,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "محلل بيانات ضخمة متقدم ADBS",
    "name_en": "Senior Big Data Analyst SBDA",
    "about": "تعد شهادة محلل بيانات ضخمة متقدم (ADBS) إحدى الشهادات المتخصصة التي تركز على تعزيز المهارات التحليلية المتقدمة في مجال البيانات الضخمة. تم تصميم الشهادة لتأهيل المحترفين لتحليل البيانات المعقدة، واستخالص الرؤى التي تدعم إتخاذ القرارات االستراتيجية بنا ء على البيانات.",
    "issuer": "DASCA",
    "max_reimbursement_sar": 2330,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "شهادة مهندس بيانات محترف من Cloud Google",
    "name_en": "Professional data engineer certificate",
    "about": "تمنح شهادة etacifitrec reenigne atad lanoisseforP من Cloud Google المتدربين القدرة والمعرفة الالزمة التي تمكنهم من اتخاذ القرارات من خالل االستناد إلى البيانات عن طريق جمع البيانات وتحليلها ونشرها، ويجب أن يكون مهندس البيانات قادرا على تصميم أنظمة معالجة البيانات وبنائها وتشغيلها وتأمينها ومراقبتها مع التركيز بشكل خاص على الأمن وقابلية التوسع ورفع الكفاءة، والمرونة وقابلية النقل.",
    "issuer": "Google Cloud",
    "max_reimbursement_sar": 900,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "شهادة كومبتيا البيانات +Data",
    "name_en": "CompTIA Data + Certification",
    "about": "Data CompTIA+ هي شهادة تثبت وتأسس المعرفة والمهارات المهنية والتقنية في مجال إدارة البيانات والتحليالت. تغطي عديد من تخصصات مثل التخطيط والتحليل البياني وجودة وتحكم البيانات والتخزين السحابي والذكاء الاصطناعي لألعمال.",
    "issuer": "CompTIA",
    "max_reimbursement_sar": 10956,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "مهندس البيانات المعتمد من SWA -",
    "name_en": null,
    "about": "شهادة تهدف إلى تأهيل المتخصصين في هندسة البيانات للعمل بكفاءة على منصة SWA، وتثبت قدرة الحاصل عليها على استخدام خدمات SWA المتعلقة بالبيانات، وتحويلها وتنسيقها، وتصميم نماذج البيانات، وإدارة دورة حياتها، مع ضمان جودتها وتطبيق مفاهيم البرمجة في بناء حلول بيانات متكاملة.",
    "issuer": "AWS",
    "max_reimbursement_sar": 5900,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "أساسيات إدارة السجالت",
    "name_en": "Log Management Fundamentals",
    "about": "شهادة تركز على أساسيات تسجيل وإدارة السجالت باستخدام أدوات Datadog، مع تحليلها لتحسين الأداء الأمني والتشغيلي. تعزز مهارات التعامل مع السجالت الضخمة وتحليلها، وتمنح الحاصل عليها ميزة تنافسية في مجالي المراقبة وتحليل السجالت.",
    "issuer": "Datadog",
    "max_reimbursement_sar": 375,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "مساعد معتمد من PAS - محلل بيانات سحابيه - PAS",
    "name_en": "Analytics Cloud",
    "about": "شهادة تعد الأفراد لتحليل البيانات باستخدام Cloud scitylanA PAS، مع التركيز على أدوات التحليل والتخطيط، وتعزز الكفاءة في إعداد التقارير االستراتيجية. تفتح آفا قا وظيفية في مجال تحليل البيانات المتقدم داخل المؤسسات الكبرى، مما يمنح الحاصل عليها قيمة مهنية متميزة.",
    "issuer": "SAP",
    "max_reimbursement_sar": 13920,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "أساسيات Datadog",
    "name_en": "Datadog Fundamentals",
    "about": "شهادة تأسيسية تقيم فهم الأفراد في تثبيت وتكوين واستخدام أدوات Datadog، بما يشمل جمع البيانات والتصور، وتعد أساسية لمراقبة الأنظمة وتحليلها بهدف تحسين الأداء. تعكس قدرة الحاصل عليها على مراقبة وتحليل البنية التحتية بكفاءة ودقة.",
    "issuer": "Datadog",
    "max_reimbursement_sar": 375,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "شهادة علم البيانات من Le Wagon",
    "name_en": "Le Wagon Data Science Certification",
    "about": "برنامج تدريبي يعلم أساسيات علوم البيانات والذكاء الاصطناعي مع التركيز على مفاهيم تعلم الآلة المتقدمة، ويعزز المهارات في تحليل البيانات باستخدام أدوات متقدمة، مما يفتح فر صا مهنية في مجال تحليل البيانات.",
    "issuer": "Le Wagon",
    "max_reimbursement_sar": 30000,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "متخصص معتمد",
    "name_en": ")EX-280) Red Hat نم OpenShift ةرادإ يف",
    "about": "ي عد اختبار (082-XE) noitartsinimdA tfihSnepO deifitreC Red Hat امتحانا عمليا قائ ما على الأداء، يقيم كفاءة المتق دم في نشر بيئات tfihSnepO Red Hat وإدارتها واستكشاف أخطائها ومعالجتها.",
    "issuer": "Red Hat",
    "max_reimbursement_sar": 14750,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "أخصائي معتمد في",
    "name_en": "Red Hat نم ةتمتلأاو تامدخلا ةرادإ",
    "about": "ي عد اختبار (AMS SCHR) dna tnemeganaM ecivreS ni tsilaicepS deifitreC Red Hat noitamotuA اختبار عملي قائم على الأداء يختبر القدرة على استخدام elbisnA Red Hat mroftalP noitamotuA ألتمتة عمليات تقنية المعلومات. ويغطي مواضيع مثل أدلة elbisnA والأدوار، باإلضافة إلى تكامالت elbisnA مع أدوات التقنية الأخرى.",
    "issuer": "Red Hat",
    "max_reimbursement_sar": 13500,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "مسؤول نظام معتمد من Red Hat",
    "name_en": "Red Hat Certified System Administrator (EX-200)",
    "about": "اختبار شهادة (ASCHR) rotartsinimdA metsyS deifitreC Red Hat هو اختبار عملي قائم على الأداء يختبر القدرة على إدارة وصيانة أنظمة Linux esirpretnE Red Hat. يغطي االختبار مواضيع مثل تثبيت النظام، وأنظمة الملفات والتخزين، والشبكات، والأمان، واستكشاف الأخطاء وإصالحها.",
    "issuer": "Red Hat",
    "max_reimbursement_sar": 14000,
    "domain": "المالية والمحاسبة"
  },
  {
    "name": "مهندس معتمد من Red Hat",
    "name_en": "Red Hat Certified Engineer (EX-294)",
    "about": "اختبار شهادة (ECHR) reenignE deifitreC Red Hat هو اختبار عملي قائم على الأداء يختبر القدرة على تصميم ونشر وإدارة البنية التحتية لسحابة Linux esirpretnE Red Hat. يغطي االختبار مواضيع مثل تصميم البنية التحتية للحوسبة السحابية، والحوسبة االفتراضية، والحاويات، والأتمتة.",
    "issuer": "Red Hat",
    "max_reimbursement_sar": 14000,
    "domain": "المالية والمحاسبة"
  },
  {
    "name": "شهادة كومبتيا إدارة خوادم +Server",
    "name_en": "CompTIA Server+ Certification",
    "about": "هي شهادة تثبت وتأسس مفاهيم والعلوم ألجهزة الخوادم والبرمجيات والتخزين والبيانات الضخمة وتقنيات الشبكات المرتبطة بها. وتغطي مواضيع مختلفة مثل تثبيت الخادم، وتكوينها، وصيانتها، واستكشاف وإصالح الأعطال المتعلقة بها.",
    "issuer": "CompTIA",
    "max_reimbursement_sar": 12393,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "شهادة كومبتيا إدارة نظام لينكس +Linux",
    "name_en": "CompTIA Linux+",
    "about": "هي شهادة تثبت وتأسس للمفاهيم وعلوم أنظمة تشغيل لينكس والتقنيات المتعلقة بنظام لينكس. وتغطي مواضيع مختلفة مثل تكوين النظام، وواجهة سطر الأوامر، والبرمجة النصية، والشبكات، والأمن، واستكشاف الأخطاء وإصالحها.",
    "issuer": "CompTIA",
    "max_reimbursement_sar": 12393,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "شهادة كومبتيا أساسيات الشبكات +Network",
    "name_en": "CompTIA Network+ Certification",
    "about": "شهادة Network CompTIA+ تؤسس المفاهيم الأساسية في الشبكات، مثل التقنيات والبروتوكوالت وأمن الشبكات. تعد شهادة محايدة غير مرتبطة بشركة أو منتج معين، مما يجعلها قابلة للتطبيق على مختلف الأنظمة التقنية. تستهدف التقنيين الراغبين في العمل بإدارة الشبكات، حيث تثبت امتالكهم المهارات الالزمة لتثبيت وتكوين وإصالح أجهزة الشبكات الأساسية والبروتوكوالت والخدمات المرتبطة بها.",
    "issuer": "CompTIA",
    "max_reimbursement_sar": 10393,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "شهادة خبير شبكات سيسكو المعتمد ANCC",
    "name_en": "CCNA CISCO Certified Network Associate",
    "about": "شهادة من «سيسكو» تمنح لذوي المعرفة بالشبكات، تثبت أن حاملها متم كن من تركيب وإعداد وتشغيل وصيانة الراوتر والسويتشات متوسطة الحجم، وأيضا تركيب وتجهيز التوصيالت في أماكن بعيدة أو في شبكة واسعة النطاق (NAW).",
    "issuer": "Cisco",
    "max_reimbursement_sar": 7745,
    "domain": "الشبكات"
  },
  {
    "name": "شهادة خبير شبكات سيسكو المعتمد EICC",
    "name_en": "Cisco Certified Internetwork Expert CCIE",
    "about": "هو أعلى مستوى من شهادات الشبكات التقنية التي تقدمها سيسكو يقدم حامل هذه الشهادة حلول مختلفة للشبكات، فالحاصلين على هذه الشهادة هم فنيين على قدر عالي من االحتراف والخبرة كمهندسي شبكات لالسلكية وأمن الشبكات وصوتيات الشبكة والحاصل على هذه الشهادة يعتبر محترف في مجال التعامل مع اجهزة النواقل والراوترات وعمليات شبكات سيسكو المختلفة.",
    "issuer": "Cisco",
    "max_reimbursement_sar": 7745,
    "domain": "الشبكات"
  },
  {
    "name": "محترف شبكات سيسكو المعتمد PNCC",
    "name_en": "CCNP Service Provider Certification",
    "about": "تعتبر PNCC المستوى االحترافي لشهادات ocsiC، حيث يتنقل الحاصل عليها إلى درجة االحتراف في التعامل مع شبكات أجهزة شركة ocsiC في بيئة العمل، وتعتبر ocsiC الأشهر في عالم الشبكات وتطوير وتصنيع وبيع أجهزة الشبكات، وأجهزة الاتصالات.",
    "issuer": "Cisco",
    "max_reimbursement_sar": 7300,
    "domain": "الشبكات"
  },
  {
    "name": "شهادة إدارة قواعد بيانات أوراكل 9102",
    "name_en": "Oracle Database Administration 2019 Certified Professional",
    "about": "الفهم النظري والمهارات العملية الالزمة لتكوين وإدارة قواعد بيانات أوراكل حتى أوراكل c91. وهذا يشمل: التثبيت والترقيات والتصحيح ومهارات برمجة LQS وقاعدة البيانات وإدارة الشبكة والنسخ االحتياطي واالسترداد.",
    "issuer": "ORACLE",
    "max_reimbursement_sar": 9836,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "شهادة معتمدة في أساسيات الجيل الخامس من",
    "name_en": "Nokia Bell Labs",
    "about": "تؤكد هذه الشهادة القدرة على فهم وتطبيق المفاهيم والمبادئ والتقنيات الأساسية لشبكات الجيل الخامس (G5). وهي مصممة لألفراد الذين يسعون إلى الحصول على فهم أولي لشبكات الجيل الخامس وتأثيرها المحتمل على صناعة الاتصالات.",
    "issuer": "Nokia",
    "max_reimbursement_sar": 950,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "شهادة مهنية في شبكات الجيل الخامس من",
    "name_en": "Nokia Bell Labs",
    "about": "تؤكد هذه الشهادة القدرة على تصميم ونشر وإدارة شبكات الجيل الخامس. وهي مصممة لمحترفي الشبكات ذوي الخبرة الذين يرغبون في تعزيز خبرتهم في تقنيات وعمارة شبكات الجيل الخامس.",
    "issuer": "Nokia",
    "max_reimbursement_sar": 1350,
    "domain": "الشبكات"
  },
  {
    "name": "شهادة مهنية في تجزئة شبكات الجيل الخامس من",
    "name_en": "Nokia Bell Labs",
    "about": "تؤكد هذه الشهادة القدرة على تصميم وتنفيذ وإدارة تقسيم الشبكة لشبكات الجيل الخامس. وهي مصممة لمحترفي الشبكات الذين يرغبون في التخصص في تقسيم الشبكة، وهي ميزه رئيسية لتمكين خدمات الجيل الخامس المتنوعة والمتباينة.",
    "issuer": "Nokia",
    "max_reimbursement_sar": 1350,
    "domain": "الشبكات"
  },
  {
    "name": "شهادة حماية شبكات الجيل الخامس من",
    "name_en": "Nokia Bell Labs",
    "about": "تعد من الشهادات المتخصصة التي تركز على تأمين شبكات الجيل الخامس (G5). هذه الشهادة مهمة للمحترفين الذين يسعون لفهم التحديات الأمنية في بيئات G5 وتعلم كيفية تصميم وتنفيذ استراتيجيات الأمان لحماية هذه الشبكات من التهديدات المتقدمة.",
    "issuer": "Nokia",
    "max_reimbursement_sar": 1350,
    "domain": "الشبكات"
  },
  {
    "name": "شهادة مهنية في شبكات الحوسبة السحابية",
    "name_en": "Nokia Bell Labs نم سماخلا ليجلل ةعزوملا",
    "about": "تؤكد هذه الشهادة القدرة على تصميم ونشر وإدارة شبكات سحابية موزعة لشبكات الجيل الخامس. وهي مصممة لمحترفي الشبكات الذين يرغبون في التخصص في العمارة السحابية الموزعة، والتي تعد ضرورية لتمكين الحوسبة المتطورة وتطبيقات G5 الأخرى.",
    "issuer": "Nokia",
    "max_reimbursement_sar": 1350,
    "domain": "الشبكات"
  },
  {
    "name": "شهادة مهنية في الأتمتة الصناعية للجيل الخامس من",
    "name_en": "Nokia Bell Labs",
    "about": "تؤكد هذه الشهادة القدرة على تطبيق تقنيات الجيل الخامس على تطبيقات الأتمتة الصناعية. وهي مصممة للمهندسين والمحترفين الذين يرغبون في فهم كيف يمكن لشبكات G5 أن تحدث ثورة في مجال الأتمتة، مما يعزز من الكفاءة والإنتاجية في الصناعات المختلفة.",
    "issuer": "Nokia",
    "max_reimbursement_sar": 1350,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "شهادة Labs Bell Nokia الذكاء الاصطناعي",
    "name_en": null,
    "about": "تؤكد هذه الشهادة القدرة على فهم وتطبيق الذكاء الاصطناعي (IA) والتقنيات القائمة على البيانات لتحسين شبكات الجيل الخامس. وهي مصممة لمحترفي الشبكات الذين يرغبون في التخصص في تحسين الشبكات وتشغيلها واتخاذ القرارات باستخدام الذكاء الاصطناعي.",
    "issuer": "Nokia",
    "max_reimbursement_sar": 1550,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "شهادة Labs Bell Nokia وشبكات المحمولة",
    "name_en": ")5G Cloud Native RAN ( سماخلا ليجلل",
    "about": "تعد من الشهادات المتقدمة التي تستهدف المحترفين الذين يرغبون في اكتساب معرفة متخصصة في تطوير وإدارة شبكات الوصول الالسلكي (NAR) السحابية الأصلية (Cloud evitaN) في بيئات الجيل الخامس (G5).وهي مصممة لمحترفي الشبكات الذين يرغبون في التخصص في تقنيات NAR السحابية، والتي تعد ضرورية لبناء شبكات الجيل الخامس المرنة والقابلة للتطوير.",
    "issuer": "Nokia",
    "max_reimbursement_sar": 1550,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "أساسيات تقنية البلوكشين",
    "name_en": "Blockchain Foundation",
    "about": "تم تصميم شهادة noitadnuoF niahckcolB CCC لمساعدة متخصصي تقنية المعلومات والمؤسسات على فهم إمكانات تقنية البلوكشين وكيفية استخدامها لحل مشاكل الأعمال الحقيقية. تغطي الشهادة مواضيع مثل مفاهيم، مصطلحات، هندسة وتطبيقات البلوكشين وأمانة.",
    "issuer": "The Cloud Credential Council (CCC)",
    "max_reimbursement_sar": 2800,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "أساسيات إنترنت الأشياء",
    "name_en": "Internet Of Things Foundation",
    "about": "تم تصميم شهادة noitadnuoF (ToI) sgnihT fo tenretnI CCC لمساعدة متخصصي تقنية المعلومات والمؤسسات على فهم أساسيات إنترنت الأشياء (ToI) وكيفية دمجها مع الحوسبة السحابية والبيانات الضخمة.",
    "issuer": "The Cloud Credential Council (CCC)",
    "max_reimbursement_sar": 3800,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مطور بلوكشين معتمد",
    "name_en": "Certified Blockchain Developer",
    "about": "تؤكد هذه الشهادة القدرة على تطوير تطبيقات niahckcolb. وهي تهدف إلى تأهيل المحترفين للعمل في تطوير حلول مبتكرة تعتمد على تقنية البلوكتشين.",
    "issuer": "EC-Council",
    "max_reimbursement_sar": 10200,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "شهادة مساعد هواوي المعتمد في تكنولوجيا",
    "name_en": null,
    "about": "يتضمن منهج شهادة ToI-AICH هندسة طبقات إنترنت الأشياء، تقنية اتصال إنترنت الأشياء، تطبيق صناعة إنترنت الأشياء، أمان إنترنت الأشياء، منصة إدارة اتصال إنترنت الأشياء، عملية خدمة tcennoCnaecO، نظام تشغيل sgnihT fo tenretnI، نظام التشغيل lenreK SOetiL iewauH، الوسيطة والمفتوحة الواجهة، بيئة تطوير iewauH SOetiL، وظيفة بوابة ToI الصناعية وتطبيقها، وظيفة بوابة عائلة ToI وتطبيقها، تكنولوجيا ToI-BN، تكنولوجيا oI-ETLE، تم تصميم شهادة ToI-AICH على أساس خبرة الشركة الواسعة في التقنيات الرائدة في مجال تكنولوجيا المعلومات والاتصالات. على هذا النحو، تمنح صاحبها القدرة على أداء افضل من خالل اكتساب الأدوات والمهارات والأساليب الحديثة المتعلقة بتقنيات إنترنت الأشياء وأساسيات التشغيل والصيانة.",
    "issuer": "Huawei",
    "max_reimbursement_sar": 3125,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "شهادة مساعد هواوي (تقنية الجيل الخامس) G5",
    "name_en": "Huawei Certified ICT Associate 5G",
    "about": "يتضمن منهج شهادة etaicossA TCI deifitreC iewauH (G5-AICH) (G5)، على سبيل المثال ال الحصر، تطور تقنية G5 والتعامل مع تحدياتها، تحويلها، ومعرفة حاالت استخدام G5 في الصناعات، قدراتها والتقنيات الرئيسية الخاصة بها، وتصميم حلول الصناعة المعيارية المتعلقة بتقنية G5. كما أن شهادة G5-AICH توضح الفهم المنهجي والكفاءة في المعرفة الأساسية لشبكات G5 وحاالت استخدامها في الصناعات.",
    "issuer": "Huawei",
    "max_reimbursement_sar": 3125,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "أخصائي أول تطوير أتمتة معتمد من UiPath",
    "name_en": "UiPath Certified Professional Automation Developer Associate",
    "about": "تغطي هذه الشهادة أساسيات تطوير الأتمتة باستخدام UiPath، مع التركيز على أتمتة المهام باستخدام oidutS UiPath وrotartsehcrO.",
    "issuer": "UiPath",
    "max_reimbursement_sar": 10200,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مسؤول إدارة Salesforce",
    "name_en": "Salesforce Administrator",
    "about": "هذه الشهادة مخصصة للمحترفين المسؤولين عن إدارة أنظمة Salesforce، إدارة المستخدمين، وتحسين ميزات Salesforce لتلبية احتياجات الأعمال.",
    "issuer": "Salesforce",
    "max_reimbursement_sar": 9000,
    "domain": "التسويق والمبيعات"
  },
  {
    "name": "محلل بيانات Salesforce",
    "name_en": "Salesforce Business Analyst",
    "about": "تركز على القدرة على تحسين العمليات التجارية باستخدام حلول Salesforce، بما في ذلك جمع المتطلبات وترجمتها إلى تطبيقات فعالة.",
    "issuer": "Salesforce",
    "max_reimbursement_sar": 9000,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "مسؤول إدارة Salesforce متقدم",
    "name_en": "Salesforce Advanced Administrator",
    "about": "هذه الشهادة مخصصة للمحترفين المسؤولين عن إدارة أنظمة Salesforce لتلبية احتياجات الأعمال المستخدمين، وتحسين ميزات Salesforce.",
    "issuer": "Salesforce",
    "max_reimbursement_sar": 9000,
    "domain": "التسويق والمبيعات"
  },
  {
    "name": "مطور تطبيقات منصة Salesforce",
    "name_en": "Salesforce Platform App Builder",
    "about": "تؤكد القدرة على بناء تطبيقات مخصصة على منصة Salesforce باستخدام الأدوات التصريحية والبرمجية.",
    "issuer": "Salesforce",
    "max_reimbursement_sar": 9000,
    "domain": "التسويق والمبيعات"
  },
  {
    "name": "شهادة كومبتيا أساسيات تقنية المعلومات +FTI",
    "name_en": "CompTIA ITF + Certification",
    "about": "slatnemadnuF TI CompTIA+ هي شهادة للمبتدئين التي تثبت مفاهيم الأسس في تقنية المعلومات، ومصطلحاتها الفنية والبنية التحتية والبرامج. وتغطي مواضيع مختلفة مثل أساسيات الأجهزة، وتثبيت البرامج، ومخاطر الأمان، وإصالح الأعطال، ومبادئ قواعد البيانات.",
    "issuer": "CompTIA",
    "max_reimbursement_sar": 6522,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "أخصائي تكنولوجيا الحاسب الآلي PBC",
    "name_en": "CBP Computer technology specialist",
    "about": "شهادة احترافية تمنح بعد الحصول على برنامج شامل متكامل بهدف تعريف الراغبين في الحصول على الشهادة وتهيئتهم للتعامل باحترافية مع الحاسب الآلي. حيث يهدف إلى تهيئة المتدربين وبالأخص الموظفين الجدد في مجال الحاسب الآلي إلى سوق العمل الحديث. ويلقي الضوء على المبادئ والمفاهيم والعمليات الأساسية خالل تعريفهم على أحدث العمليات في مجال الحاسب االلي والمهارات والمنهجيات التي تتيح لهم االستفادة القصوى.",
    "issuer": "CBP",
    "max_reimbursement_sar": 3165,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "معتمد في حوكمة تقنية المعلومات للمؤسسات TIEGC",
    "name_en": "Certified in the Governance of Enterprise IT CGEIT",
    "about": "شهادة (TI esirpretnE fo ecnanrevoG eht ni deifitreC) TIEGC هي شهادة معترف بها عالميا تقدمها منظمة ACASI، وتعد معيارا لتأهيل المتخصصين في حوكمة تقنية المعلومات على مستوى المؤسسات. تهدف الشهادة إلى تمكين المهنيين من ضمان توافق تقنية المعلومات مع أهداف المؤسسة االستراتيجية، وإدارة المخاطر، وتحسين استخدام الموارد التقنية.",
    "issuer": "ISACA",
    "max_reimbursement_sar": 11650,
    "domain": "إدارة وخدمات تقنية المعلومات"
  },
  {
    "name": "مدقق نظم معلومات معتمد ASIC",
    "name_en": "CISA Certified Information Systems Auditor",
    "about": "شهادة rotiduA smetsyS noitamrofnI deifitreC ASIC من ACASI هي شهادة معلوماتية تختص مراجعة نظم المعلومات، حيث يعمل اختبار ASIC على قياس كفاءة عملية التدقيق على نظم المعلومات وضبط أمن نظم المعلومات.",
    "issuer": "ISACA",
    "max_reimbursement_sar": 7650,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "CompTIA A+",
    "name_en": null,
    "about": "شهادة فني حاسب آلي، و التي نوفر المهارات القياسية لصيانة الحاسب الآلي، مثل القدرة على تنصيب انظمة التشغيل والبرامج، والصيانة القطع المادية ألجهزة الحاسب،والمعرفة بمبادئ الشبكات و مبادئ أمن المعلومات باإلضافة إلى خدمة العمالء.",
    "issuer": "CompTIA",
    "max_reimbursement_sar": 10185,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "الشهادة الدولية للحاسب واإلنترنت 3CI",
    "name_en": "Internet & Computing Core Certification IC3",
    "about": "توفر الشهادة توجيهات محددة للمعرفة والمهارات الضرورية ليصبح الفرد ملما بأساسيات الحاسب وبرمجياته والشبكات واالنترنت. وبذلك توفر 3CI مقياسا عالميا يعتمد عليه للمهارات الأساسية في الحاسب واالنترنت.",
    "issuer": "Certiport",
    "max_reimbursement_sar": 3,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "شهادة أخصائي مايكروسوفت أوفيس SOM",
    "name_en": "Microsoft Office Specialist",
    "about": "شهادة تكنولوجيا المعلومات الرائدة عالميا، تؤكد امتالك حاملها المعرفة والمهارة والقدرة على استخدام برامج مايكروسوفت أوفيس، وتمكنه من االستفادة من كامل المزايا التي تتيحها.",
    "issuer": "Microsoft",
    "max_reimbursement_sar": 3000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "محلل أعمال محترف في الأتمتة",
    "name_en": "Automation Business Analyst Professional",
    "about": "شهادة تستهدف محللي الأعمال ذوي الخبرة المتوسطة، وتركز على تحليل العمليات التجارية وتحديد فرص الأتمتة، مما يسهم في تحسين الكفاءة التشغيلية. تعكس قدرة الحاصل عليها على تحسين العمليات وإدارة الأتمتة بمهارة واحترافية.",
    "issuer": "UiPath",
    "max_reimbursement_sar": 11075,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "شهادة في مبادئ إدارة أمن المعلومات PMSIC",
    "name_en": "Certificate In Information Security Management Principles",
    "about": "تعد أحد أهم الشهادات التأسيسية مجال أمن المعلومات. فهي تقدم معرفة شاملة بالمفاهيم الأساسية إلدارة وحماية المعلومات، مما يساعد المتخصصين على فهم كيفية تطبيق سياسات وإجراءات أمن المعلومات بفعالية. الشهادة تمنح حامليها قاعدة معرفية قوية حول كيفية حماية المعلومات وإدارة المخاطر المرتبطة بها.",
    "issuer": "BCS",
    "max_reimbursement_sar": 10000,
    "domain": "الأمن السيبراني"
  },
  {
    "name": "شهادة آيزو 10072",
    "name_en": "ISO 27001",
    "about": "هي شهادة تمنح لألفراد الذين يثبتون أنهم يفهمون أساسيات معيار 10072 CEI/OSI. يوفر المعيار إطارا إلنشاء وتنفيذ وتشغيل ومراقبة ومراجعة وتحسين وصيانة نظام إدارة أمن المعلومات (SMSI).",
    "issuer": "PECB",
    "max_reimbursement_sar": 7000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "شهادة المخترق الأخالقي المعتمد HEC",
    "name_en": "CEH Certified Ethical Hacker Certification",
    "about": "المخترق الأخالقي المعتمد (HEC) هو مؤهل تم الحصول عليه من خالل إظهار المعرفة بتقييم أمن أنظمة الكمبيوتر من خالل البحث عن نقاط القوة والضعف في الأنظمة المستهدفة، باستخدام نفس المعارف والأدوات التي يستخدمها الهاكر الخبيث، ولكن بطريقة قانونية ومشروعة لتقييم الموقف الأمني لنظام مستهدف.",
    "issuer": "EC-Council",
    "max_reimbursement_sar": 7300,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "معتمد في إدارة المخاطر ونظم المعلومات CSIRC",
    "name_en": "Certified in Risk and Information Systems Control CRISC",
    "about": "تشير lortnoC smetsyS noitamrofnI dna ksiR ni deifitreC المعتمدة من ACASI في إدارة المخاطر ونظم التحكم في المعلومات إلى الخبرة في تحديد وإدارة مخاطر تكنولوجيا المعلومات في المؤسسة وتنفيذ ضوابط أنظمة المعلومات والحفاظ عليها كما تقوم بإعداد المتخصصين في تكنولوجيا المعلومات للتهديدات في العالم الحقيقي مع الأدوات ذات الصلة لتقييم وإدارة وتخفيف المخاطر مع تزايد الأمثلة على اختراق البيانات.",
    "issuer": "ISACA",
    "max_reimbursement_sar": 7250,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مدير أمن المعلومات المعتمد MSIC",
    "name_en": "Certified Information Security Manager CISM",
    "about": "تشير reganaM ytiruceS noitamrofnI deifitreC مدير أمن المعلومات المعتمد من ACASI إلى الخبرة في حوكمة أمن المعلومات وتطوير البرامج وإدارتها وإدارة الحوادث والمخاطر. هي موجهة لمحترفي مجال تكنولوجيا المعلومات في منتصف الحياة المهنية الذين يتطلعون إلى أدوار اإلدارة العليا في مجال أمن تكنولوجيا المعلومات والتحكم فيها.",
    "issuer": "ISACA",
    "max_reimbursement_sar": 7250,
    "domain": "الأمن السيبراني"
  },
  {
    "name": "شهادة أمن نظم المعلومات االحترافية PSSIC",
    "name_en": "CISSP Certified Information Systems Security Professional",
    "about": "تعد شهادة (lanoisseforP ytiruceS smetsyS noitamrofnI deifitreC) PSSIC واحدة من أبرز وأهم الشهادات المعتمدة عالميا في مجال أمن نظم المعلومات. تقدمها منظمة ²(CSI)، وهي موجهة للمتخصصين في الأمن السيبراني الذين يسعون لتوسيع خبراتهم وتعزيز مكانتهم المهنية في هذا المجال الحيوي.",
    "issuer": "ISC ²",
    "max_reimbursement_sar": 11700,
    "domain": "الأمن السيبراني"
  },
  {
    "name": "مدير الحوادث المعتمد MICC TSERC",
    "name_en": "CREST Certified Incident Manager CCIM",
    "about": "من مهام مدير الحوادث تحديد مسار التعامل مع الحوادث الواقعية الكبيرة ذات الصلة بالمعلومات وتقييم الوضع باستمرار ألجراء أي تغييرات بسيطة أو تغيير شامل للبقاء في منطقة السيطرة على الوضع المتغير بسرعة وهو ما يتطلب قيادة قوية ومهارات التعامل مع اآلخرين. كما تقع على عاتق مدير الحادثة مسؤولية تحديد المهارات اإلضافية التي يجب إحضارها إلى الفريق لضمان تشغيل برنامج االستجابة بفعالية وكفاءة، و سيكون مدير الحوادث هو نقطة االتصال الرئيسية.",
    "issuer": "CREST",
    "max_reimbursement_sar": 9100,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "شهادة ممارس الأمن السيبراني P-XSC",
    "name_en": "Cybersecurity Practitioner Certification CSX-P",
    "about": "شهادة P-XSC التي تقدمها منظمة ACASI تعد واحدة من أبرز الشهادات العملية في مجال الأمن السيبراني. تركز الشهادة على بناء وتقييم المهارات العملية للممارسين في الأمن السيبراني من خالل اختبار عملي قائم على الأداء في بيئة حقيقية لمحاكاة التهديدات الأمنية.",
    "issuer": "ISACA",
    "max_reimbursement_sar": 6300,
    "domain": "الأمن السيبراني"
  },
  {
    "name": "شهادة محلل الأمن السبراني CompTIA",
    "name_en": "CYSA+ CompTIA Cybersecurity Analyst",
    "about": "(+ASyC) هي شهادة القوى العاملة في تكنولوجيا المعلومات التي تطبق التحليالت السلوكية على الشبكات والأجهزة لمنع وكشف ومكافحة تهديدات الأمن السيبراني من خالل المراقبة الأمنية المستمرة.",
    "issuer": "CompTIA",
    "max_reimbursement_sar": 1350,
    "domain": "الأمن السيبراني"
  },
  {
    "name": "محلل اختراق مسجل AIRC",
    "name_en": "Registered Intrusion Analyst (CRIA)",
    "about": "تم تصميم شهادة محلل االختراق المسجل لتحديد المنهج الفني لتحليل التطفل بمستوى عا ل من المهارات التقنية والمعرفة التي تتوقعها منظمة «كريست» من المرشحين للحصول على هذه الشهادة. يركز اختبار محلل االختراق المسجل على ثالثة مجاالت رئيسية تشمل التطفل على الشبكات، التطفل على الأجهزة المضيفة، والهندسة العكسية للبرمجيات الخبيثة، مما يجعلها شهادة شاملة لتأهيل المحترفين في تحليل التهديدات الأمنية واكتشافها.",
    "issuer": "CREST",
    "max_reimbursement_sar": 2000,
    "domain": "الأمن السيبراني"
  },
  {
    "name": "شهادة كومبتيا اساسيات الحماية والأمن السيبراني",
    "name_en": "Security+",
    "about": "ytiruceS CompTIA+ هي شهادة تثبت وتأسس مفاهيم الأمن السيبراني و أفضل الممارسات الخاصة بها. تغطي مواضيع مختلفة مثل إدارة التهديدات، وأمن الشبكات، والتحكم في الوصول، والتشفير، واالستجابة للحوادث الأمنية.",
    "issuer": "CompTIA",
    "max_reimbursement_sar": 11525,
    "domain": "الأمن السيبراني"
  },
  {
    "name": "شهادة كومبتيا اختبار االختراق +PenTest",
    "name_en": "CompTIA PenTest+ Certification",
    "about": "شهادة تختبر وتؤسس المهارات الالزمة لتنفيذ اختبارات االختراق على الأنظمة والشبكات، وتشمل التخطيط، جمع المعلومات، تحديد الثغرات، استغاللها، وتقنيات ما بعد االختراق. تستهدف التقنيين الراغبين بالعمل في مجال اختبارات االختراق، وتثبت امتالكهم المعرفة والمهارات إلجراء االختبارات بشكل شامل، إعداد التقارير، وااللتزام بالجوانب القانونية والأخالقية.",
    "issuer": "CompTIA",
    "max_reimbursement_sar": 13525,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "شهادة كومبتيا ممارس أمني المتقدم Security",
    "name_en": "CompTIA SecurityX Certification",
    "about": "هي شهادة متقدمة في مجال الأمن السيبراني، مخصصة ل مهندسي الأمن السيبراني المتقدمين ومهندسي البنية الأمنية المسؤولين عن قيادة وتحسين جاهزية المؤسسة في مجال الأمن السيبراني.",
    "issuer": "CompTIA",
    "max_reimbursement_sar": 16921,
    "domain": "الأمن السيبراني"
  },
  {
    "name": "أخصائي معتمد من Red Hat في الحماية: لينيكس",
    "name_en": ")RHCSS) )EX415)",
    "about": "اختبار شهادة (SSCHR) ytiruceS ni tsilaicepS deifitreC Red Hat هو اختبار عملي قائم على الأداء يختبر القدرة على تأمين أنظمة Linux esirpretnE Red Hat. يغطي االختبار مواضيع مثل حماية النظام، وأمان الشبكات، واكتشاف االختراقات، واإلستجابة للحوادث.",
    "issuer": "Red Hat",
    "max_reimbursement_sar": 14750,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "شهادة أمن قاعدة بيانات أوراكل",
    "name_en": "Oracle Database Security OCE",
    "about": "تم تصنيف الحاصل على هذه الشهادة كخبير من الدرجة الأولى في مجال أمن قاعدة البيانات، يغطي اإلجراءات والبروتوكوالت الأكثر شمو ال في أمان بيانات elcarO.",
    "issuer": "ORACLE",
    "max_reimbursement_sar": 6,
    "domain": "الأمن السيبراني"
  },
  {
    "name": "خبير Scrum معتمد MSC",
    "name_en": "Certified Scrum Master CSM",
    "about": "شهادة (MSC) retsaM Scrum deifitreC هي شهادة معترف بها دوليا تمنح الحاصلين عليها فهما شام ال لمبادئ ومنهجية Scrum. تركز MSC على مبادئ وقيم Scrum، باإلضافة الى أدوات إدارة المشاريع مثل golkcaB, tnirpS, وspudnatS yliaD.",
    "issuer": "Scrum Alliance",
    "max_reimbursement_sar": 6000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "شهادة أساسيات FAGOT",
    "name_en": "TOGAF 9 Foundation",
    "about": "ت عد شهادة FAGOT من أهم الشهادات في هندسة المؤسسات؛ فهي تعتمد إطار يستخدمه المتخصصون حول العالم لتصميم بنية المؤسسات وتطويرها وإدارتها بفعالية.",
    "issuer": "The Open Group",
    "max_reimbursement_sar": 6000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مالك منتج Scrum Agile",
    "name_en": "Agile Scrum Product Owner",
    "about": "تؤكد شهادة renwO tcudorP Scrum Agile القدرة على إدارة المنتجات وتحديد أولويات الميزات والتعاون مع فريق التطوير في بيئة Scrum. وهي مصممة لألفراد الذين يرغبون في تعلم كيفية أن يكونوا مالك منتجات.",
    "issuer": "Exin",
    "max_reimbursement_sar": 5000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "أساسيات Scrum Agile",
    "name_en": "Agile Scrum foundation",
    "about": "تؤكد شهادة noitadnuoF Scrum Agile nixE القدرة على فهم وتطبيق أساسيات Scrum، وهو إطار عمل إلدارة المشاريع الرشيقة. وهي مصممة لألفراد الذين يرغبون في تعلم أساسيات Scrum وكيفية استخدامها إلدارة المشاريع بشكل أكثر فعالية.",
    "issuer": "Exin",
    "max_reimbursement_sar": 6000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مدير منتجات رقمية معتمد",
    "name_en": "Certified Digital Product Manager",
    "about": "تؤكد هذه الشهادة القدرة على إدارة المنتجات الرقمية طوال دورة حياتها، من التصميم إلى اإلطالق وما بعد اإلطالق. وهي مصممة لألفراد الذين يرغبون في تعلم كيفية تطوير وإدارة منتجات رقمية ناجحة.",
    "issuer": "AIPMM",
    "max_reimbursement_sar": 7500,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مدير منتجات معتمد",
    "name_en": "Certified Product Manager",
    "about": "تؤكد هذه الشهادة القدرة على إدارة جميع جوانب دورة حياة المنتج، من التصميم إلى اإلطالق وما بعد اإلطالق. وهي مصممة لألفراد الذين يرغبون في تعلم كيفية تطوير وإدارة منتجات ناجحة.",
    "issuer": "AIPMM",
    "max_reimbursement_sar": 7500,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "شهادة كومبتيا إلدارة المشاريع +Project",
    "name_en": "CompTIA Project + Certification",
    "about": "Project CompTIA+ هي شهادة تعتمد على العلوم و المعارف و المهارات المهنية في إدارة المشاريع بشكل عام والتقنية بشكل خاص. تغطي إدارة مرحلة التخطيط والتنفيذ والمراقبة والتحكم وإغالق المشروع.",
    "issuer": "CompTIA",
    "max_reimbursement_sar": 10393,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "شهادة التسويق االجتماعي من Hootsuite",
    "name_en": "Hootsuite Social Media Marketing Certification",
    "about": "شهادة noitacifitreC gnitekraM laicoS Hootsuite هي شهادة معتمدة دوليا تعترف بالمهارات والمعرفة الأساسية الالزمة الستخدام منصة Hootsuite لتعزيز مهارات الأفراد في التسويق الرقمي.",
    "issuer": "Hootsuite",
    "max_reimbursement_sar": 6900,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "شهادة الى HubSpot في تسويق المحتوى الرقمي",
    "name_en": "HubSpot Content Marketing Certification",
    "about": "تؤكد هذه الشهادة القدرة على إنشاء وتنفيذ استراتيجيات تسويق المحتوى الرقمي الفعالة. وهي مصممة لألفراد الذين يرغبون في تعلم كيفية استخدام تسويق المحتوى الرقمي لجذب العمالء وإشراكهم.",
    "issuer": "HubSpot",
    "max_reimbursement_sar": 4500,
    "domain": "التسويق والمبيعات"
  },
  {
    "name": "شهادة محترف تحليالت التسويق من Meta",
    "name_en": "Meta Marketing Analytics Professional Certificate",
    "about": "تثبت هذه الشهادة الكفاءة في استخدام أدوات التحليل من Meta (فيسبوك) لقياس أداء التسويق وتحسين الحمالت.",
    "issuer": "Meta",
    "max_reimbursement_sar": 570,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "محترف علوم تسويق معتمد من Meta",
    "name_en": "Meta Certified Marketing Science Professional",
    "about": "تؤكد المهارات المتقدمة في استراتيجيات التسويق المعتمدة على البيانات باستخدام أدوات Meta، مع التركيز على القياس والتحسين.",
    "issuer": "Meta",
    "max_reimbursement_sar": 570,
    "domain": "التسويق والمبيعات"
  },
  {
    "name": "محترف معتمد من أدوبي في مونتاج الفيديو",
    "name_en": "Adobe Certified Professional in Video Design",
    "about": "شهادة ebodA المعتمدة في تصميم الفيديو هي شهادة معترف بها في قطاع التصاميم، تثبت خبرة الفرد في إنشاء وتحرير الفيديوهات باستخدام Cloud evitaerC ebodA. تتطلب هذه الشهادة مستوى معرفي احترافي في اثنين على الأقل من تطبيقات ebodA وذلك إلنشاء الرسومات، والرسوم المتحركة، والمؤثرات الخاصة بشكل ف عال.",
    "issuer": "Certiport",
    "max_reimbursement_sar": 4700,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "محترف ادوبي في التصميم المرئي",
    "name_en": "Adobe Certified Professional in Visual Design",
    "about": "شهادة ebodA المعتمدة في التصميم البصري هي شهادة معترف بها في قطاع التصاميم، تثبت خبرة الفرد في تصميم وإنشاء تجارب رقمية بصرية شاملة باستخدام Cloud evitaerC ebodA. تتطلب هذه الشهادة معرفة احترافية في اثنين على الأقل من تطبيقات ebodA إلنشاء وتطوير عناصر إبداعية رقمية بشكل ف عال.",
    "issuer": "Certiport",
    "max_reimbursement_sar": 4700,
    "domain": "تقنية ومجالات أخرى"
  }
]
