[
  {
    "name": "أخصائي مساعد تقنية المعلومات واالتصاالت المعتمد",
    "name_en": null,
    "about": "ُتعــد مــن الشــهادات األساســية التــي تســتهدف المحترفيــن الذيــن يرغبــون فــي فهــم وتطبيــق تقنيــات الــذكاء االصطناعــي (IA) باســتخدام حلــول iewauH. الشــهادة ُتوفــر معرفــة أساســية بمفاهيــم وتقنيــات الــذكاء االصطناعــي، بمــا فــي ذلــك التعلــم اآللــي، معالجــة اللغــة الطبيعيــة، والتعــرف علــى الصــور. هــذه المعرفــة ُتعــد ضروريــة ألي شــخص يســعى للعمــل فــي مجــال الــذكاء االصطناعــي.",
    "issuer": "Huawei",
    "max_reimbursement_sar": 9000,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "شهادًة مهندس duolC elgooG المحترف في تعلم اآللة",
    "name_en": "Google Cloud Professional ML Engineer Certification",
    "about": "الشــهادة تقــدم مهــارات متقدمــة فــي تصميــم وتطويــر وتنفيــذ نمــاذج تعلــم اآللــة باســتخدام أدوات وخدمــات duolC elgooG، مثــل LM yreuQgiB ،wolFrosneT، وmroftalP IA ُتعــد مــن الشــهادات المتقدمــة التــي تســتهدف المحترفيــن الذيــن يرغبــون فــي التخصــص فــي تعلــم اآللــة (gninraeL enihcaM) باســتخدام خدمــات duolC elgooG.",
    "issuer": "Google",
    "max_reimbursement_sar": 8800,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "أخصائي معتمد في تعلم اآللة من SWA",
    "name_en": "AWS Certified Machine Learning Specialty",
    "about": "ُتعــد مــن الشــهادات المتقدمــة والمهمــة للمحترفيــن الذيــن يرغبــون فــي التخصــص فــي مجــال تعلــم اآللــة (gninraeL enihcaM) باســتخدام خدمــات (SWA) secivreS beW nozamA. الشــهادة تركــز علــى مهــارات متقدمــة فــي تعلــم اآللــة، بمــا فــي ذلــك تصميــم وبنــاء وتطويــر نمــاذج تعلــم اآللــة باســتخدام خدمــات SWA. هــذا يشــمل التعامــل مــع البيانــات الضخمــة، اختيــار الخوارزميــات المناســبة، وتقييــم أداء النمــاذج.",
    "issuer": "AWS",
    "max_reimbursement_sar": 3000,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "أساسيات الذكاء االصطناعي",
    "name_en": "Artificial Intelligence Foundation",
    "about": "تــم تصميــم شــهادة noitadnuoF ecnegilletnI laicifitrA CCC لمســاعدة متخصصــي تقنيــة المعلومــات والمؤسســات علــى فهــم أساســيات الــذكاء االصطناعــي (IA) وكيفيــة اســتخدامها لحــل مشــاكل األعمــال الحقيقيــة. تغطــي الشــهادة مواضيــع مثــل مفاهيــم الــذكاء االصطناعــي والمصطلحــات، وهندســة الــذكاء االصطناعــي، وخوارزميــات الــذكاء االصطناعــي، وأخالقيــات الــذكاء االصطناعــي.",
    "issuer": "The Cloud Credential Council )CCC(",
    "max_reimbursement_sar": 3800,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "مطور معتمد - محترف spOLM",
    "name_en": "Certified Developer—MLOps Professional",
    "about": "متخصصــة فــي spOLM تركــز علــى تكامــل الــذكاء االصطناعــي فــي التطبيقــات وتحســين أدائهــا. تعــزز المهــارات فــي IA وتعلــم اآللــة، وتمنــح خبــرة عمليــة فــي نشــر وتحســين النمــاذج ضمــن البيئــات اإلنتاجيــة، ممــا يميــز الحاصــل عليهــا مهنًيــا فــي مجــال األتمتــة والحلــول الذكيــة.",
    "issuer": "Intel",
    "max_reimbursement_sar": 13745,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "محترف معتمد من htaPiU متخصص في",
    "name_en": null,
    "about": "شــهادة ُتقّيــم فهــم األفــراد لحلــول الــذكاء االصطناعــي المتقدمــة مثــل فهــم المســتندات والتعديــن االتصالــي، إلــى جانــب تطويــر األتمتــة باســتخدام أدوات htaPiU. تتيــح فر ًصــا لتطبيــق الــذكاء االصطناعــي فــي األتمتــة ودمجهمــا بشــكل احترافــي، ممــا يعــزز الكفــاءة ويمنــح الحاصــل عليهــا تميــًزا فــي هــذا المجــال المتكامــل.",
    "issuer": "UiPath",
    "max_reimbursement_sar": 5570,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "التعلم اآللي من أوراكل باستخدام قاعدًة البيانات الذاتية",
    "name_en": "Oracle Machine Learning using Autonomous Database",
    "about": "ُتعــزز مهــارات تعلــم اآللــة باســتخدام قاعــدة البيانــات المســتقلة، وُتثبــت الكفــاءة في إدارة وتشــغيل قواعــد بيانــات elcarO، بمــا يشــمل اإلعــداد، التحســين، األمــان، األتمتــة، النســخ االحتياطــي، واالســتعادة، إلــى جانــب التكامــل مــع خدمــات duolC elcarO. تمنــح الحاصــل عليهــا خبرة عملية في تأميــن وتحســين قواعــد البيانــات، وتدعــم المحترفيــن فــي تحليــل البيانــات وتطبيقــات تعلــم اآللــة.",
    "issuer": "Oracle",
    "max_reimbursement_sar": 920,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "خبير tobtahC المعتمد",
    "name_en": "Certified Chatbot Expert™",
    "about": "شــهادة ُتغطــي تصميــم وتطويــر وتنفيــذ tobtahC مــع التركيــز علــى تقنيــات معالجــة اللغــة الطبيعيــة، وتعــزز الكفــاءات فــي تصميــم وإدارة الروبوتــات الذكيــة، ممــا يدعــم التميــز فــي تطويــر تطبيقــات الــذكاء االصطناعــي.",
    "issuer": "blockchain-council",
    "max_reimbursement_sar": 935,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "خبير الذكاء االصطناعي التوليدي",
    "name_en": "Certified Generative AI Expert™",
    "about": "شــهادة ُتركــز علــى الــذكاء االصطناعــي التوليــدي، مــع تعليــم كيفيــة إنشــاء محتــوى جديــد باســتخدام الشــبكات العصبيــة والخوارزميــات. تفتــح فــرص العمــل فــي هــذا المجــال المتقــدم، وتدعــم المهنييــن فــي تطويــر مهاراتهــم وصقــل خبراتهــم فــي الــذكاء االصطناعــي التوليــدي.",
    "issuer": "blockchain-council",
    "max_reimbursement_sar": 935,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "خبير TPGtahC",
    "name_en": "Certified ChatGPT Expert",
    "about": "شــهادة ُتعّلــم اســتخدام TPGtahC مــع التركيــز علــى معالجــة اللغــة الطبيعية، وهندســة األوامر، وتطبيقــات الــذكاء االصطناعــي. تعــزز القــدرة علــى التعامــل مــع الــذكاء االصطناعــي التفاعلــي، وتفتــح فر ًصــا مهنيــة فــي تطويــر حلــول وتطبيقــات قائمــة علــى الــذكاء االصطناعــي.",
    "issuer": "blockchain-council",
    "max_reimbursement_sar": 935,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "مطور الذكاء االصطناعي",
    "name_en": "Certified Artificial Intelligence Developer™",
    "about": "شــهادة ُتثبــت مهــارات تصميــم وتطويــر ونشــر أنظمــة الــذكاء االصطناعــي، ممــا يعــزز الكفــاءة فــي تطويــر الحلــول الذكيــة ويدعــم التميــز المهنــي فــي بنــاء تطبيقــات الــذكاء االصطناعــي.",
    "issuer": "blockchain-council",
    "max_reimbursement_sar": 2430,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "خبير الترميز المدعوم بالذكاء االصطناعي",
    "name_en": "Certified AI Powered Coding Expert",
    "about": "ُتمكــن الحاصــل عليهــا مــن اســتخدام أدوات الــذكاء االصطناعــي فــي تطويــر البرمجيــات، مــع التركيــز علــى تحســين الكــود وتوليــد الشــيفرات البرمجيــة، ممــا يعــزز الكفــاءة فــي كتابــة أكــواد ذكيــة ويدعــم التميــز فــي تطويــر البرمجيــات المعتمــدة علــى الــذكاء االصطناعــي.",
    "issuer": "blockchain-council",
    "max_reimbursement_sar": 935,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "خبير الذكاء االصطناعي",
    "name_en": "Certified Artificial Intelligence Expert™",
    "about": "شــهادة ُتثبــت الخبــرة المتقدمــة فــي الــذكاء االصطناعــي، مــع التركيــز علــى تطويــر ونشــر الحلــول الذكيــة فــي مختلــف الصناعــات. تعــزز فــرص العمــل فــي القطــاع، وتفتــح األبــواب أمــام الحاصــل عليهــا للعمــل فــي مجــاالت الــذكاء االصطناعــي المتقــدم باحترافيــة.",
    "issuer": "blockchain-council",
    "max_reimbursement_sar": 935,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "مقدمة في الذكاء االصطناعي باستخدام بايثون",
    "name_en": "Introduction to Artificial Intelligence with Python",
    "about": "دورة تعليميــة ُتقــدم مفاهيــم أساســية فــي الــذكاء االصطناعــي باســتخدام nohtyP، مــع التركيــز علــى الخوارزميــات وتطبيقاتهــا، وُتعــد مــدخًال مثالًيــا للمبتدئيــن الكتســاب األساســيات التــي تؤهلهــم لالنــطالق فــي مجــال الــذكاء االصطناعــي.",
    "issuer": "Harvard",
    "max_reimbursement_sar": 1300,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "قائد تحول الذكاء االصطناعي المعتمد (MTLTIAC)",
    "name_en": "Certified AI Transformation Leader (CAITLTM)",
    "about": "شــهادة ُتعــد القــادة التنفيذييــن لقيــادة تحــول الــذكاء االصطناعــي وتطويــر اســتراتيجيات مبتكــرة دون الحاجــة لمهــارات برمجيــة، ممــا يعــزز مهــارات القيــادة الرقميــة وصياغــة االســتراتيجيات الذكيــة. تمنــح الحاصــل عليهــا ميــزة تنافســية فــي قيــادة التحــوالت الرقميــة داخــل المؤسســات.",
    "issuer": "United States Artificial Intelligence Institute )USAII®(",
    "max_reimbursement_sar": 15000,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "أساسيات الذكاء االصطناعي من eruzA",
    "name_en": "Azure AI Fundamentals",
    "about": "شــهادة ُتقــدم مفاهيــم أساســية فــي الــذكاء االصطناعــي، مناســبة لألفــراد مــن خلفيــات تقنيــة وغيــر تقنيــة، وُتعــد مــدخًال لفهــم تطبيقــات الــذكاء االصطناعــي وأسا ًســا للتأهيــل لشــهادات eruzA المتقدمــة، ممــا يدعــم بنــاء معرفــة متينــة فــي هــذا المجــال الحيــوي.",
    "issuer": "Microsoft",
    "max_reimbursement_sar": 3,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "محترف inimeG elgooG",
    "name_en": "Certified Google Gemini Professional",
    "about": "شــهادة ُتمنــح لــذوي الخبــرة فــي اســتخدام IA inimeG، حيــث ُتثبــت قــدرة الحاصــل عليهــا علــى توظيــف األداة بفعاليــة، مــن خالل صياغــة األوامــر وتطبيقاتها المتعددة. ُتعد مناســبة للمبدعين والمســوقين وال ُكّتــاب والمصمميــن ورواد األعمــال، وكل مــن يســعى لتوظيــف IA inimeG فــي مجالــه المهنــي واإلبداعــي.",
    "issuer": "blockchain-council",
    "max_reimbursement_sar": 1,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مطور النماذج اللغوية الضخمة",
    "name_en": "Certified LLM Developer",
    "about": "شــهادة تقــ ّدم فهمــًا شــام ًال لهيــاكل النمــاذج اللغويــة الضخمــة (sMLL) وأدواتهــا، مــع تطبيقــات عمليــة لبنــاء نمــاذج ذكيــة تولــد نصو ًصــا شــبيهة بالبشــر. ُيعــزز مهــارات المطورين وعلمــاء البيانات والمهتميــن بالــذكاء االصطناعــي فــي تطويــر تطبيقــات واعيــة بالســياق تعتمد علــى sMLL.",
    "issuer": "blockchain-council",
    "max_reimbursement_sar": 1200,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "ممارس الذكاء االصطناعي المعتمد من SWA",
    "name_en": null,
    "about": "شــهادة تأسيســية ُتقــدم مفاهيــم أساســية فــي الــذكاء االصطناعــي وتعلــم اآللــة، مــع التركيــز علــى خدمــات SWA، ممــا يعــزز المهــارات فــي هــذا المجــال ضمــن بيئــات الحوســبة الســحابية ويدعــم التميــز فــي تطويــر الحلــول الذكيــة باســتخدام تقنيــات SWA.",
    "issuer": "AWS",
    "max_reimbursement_sar": 6145,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "ممارس معتمد في الحوسبة السحابية من SWA",
    "name_en": "AWS Certified Cloud Practitioner",
    "about": "شــهادة للمســتوى المبتــدئ تغطــي أساســيات خدمــات الســحابة SWA والمفاهيــم األساســية للحوســبة الســحابية.",
    "issuer": "AWS",
    "max_reimbursement_sar": 6000,
    "domain": "الحوسبة السحابية"
  },
  {
    "name": "شهادًة مايكروسوفت مسؤول",
    "name_en": "Azure Developer Associate",
    "about": "هــذه الشــهادة مخصصــة للمحترفيــن الذيــن يديــرون اشــتراكات eruzA، ينفــذون حلــول التخزيــن، ويراقبــون مــوارد الســحابة.",
    "issuer": "Microsoft",
    "max_reimbursement_sar": 7100,
    "domain": "الحوسبة السحابية"
  },
  {
    "name": "شهادًة مايكروسوفت مهندس حلول eruzA",
    "name_en": "Microsoft Certified: Azure Solutions Architect Expert",
    "about": "تؤكــد المعرفــة المتقدمــة فــي تصميــم وتنفيــذ حلــول eruzA، بمــا فــي ذلــك الحوكمــة، األمــان، والبنيــة التحتيــة الهجينة.",
    "issuer": "Microsoft",
    "max_reimbursement_sar": 10000,
    "domain": "الحوسبة السحابية"
  },
  {
    "name": "شهادًة SWA مهندس مساعد الحلول المعتمد",
    "name_en": "AWS Certified Solutions Architect – Associate",
    "about": "شــهادة مــن المســتوى المتوســط تركــز علــى تصميــم حلــول ســحابية ف ّعالــة ضمــن بيئــة SWA، ممــا يعــزز المهــارات فــي بنــاء بنــى تحتيــة مرنــة وآمنــة. ُتناســب مــن لديهــم خبــرة ســابقة فــي SWA أو تقنيــات المعلومــات التقليديــة، دون الحاجــة لخبــرة برمجيــة متقدمــة، مــع اعتبــار اإللمام األساســي بالبرمجــة ميــزة إضافيــة.",
    "issuer": "AWS",
    "max_reimbursement_sar": 5900,
    "domain": "الحوسبة السحابية"
  },
  {
    "name": "مهندس السحابة المحترف",
    "name_en": "Professional Cloud Architects",
    "about": "تركــز هــذه الشــهادة علــى تصميــم وإدارة بنــى الســحابة اآلمنــة والقابلــة للتوســع علــى منصــة .Google Cloud Platform )GCP(",
    "issuer": "Google",
    "max_reimbursement_sar": 7725,
    "domain": "الحوسبة السحابية"
  },
  {
    "name": "مهندس spOveD السحابي المحترف",
    "name_en": "Professional Cloud DevOps Engineer",
    "about": "هــذه الشــهادة مخصصــة للمحترفيــن الذيــن يديــرون خطــوط DC/IC، يقومــون بأتمتــة النشــر، ويضمنــون موثوقيــة البنيــة التحتيــة الســحابية علــى منصــة (PCG) mroftalP duolC elgooG. c",
    "issuer": "Google",
    "max_reimbursement_sar": 7725,
    "domain": "الحوسبة السحابية"
  },
  {
    "name": "CompTIA Cloud Essentials",
    "name_en": "CompTIA Cloud Essentials",
    "about": "تركــز شــهادة كومبتيــا للحوســبة الســحابية علــى أساســيات ومبــادئ حلــول عمليــة الحوســبة الســحابية فــي مجــال التكنولوجيــا المعلومــات.",
    "issuer": "CompTIA",
    "max_reimbursement_sar": 6060,
    "domain": "الحوسبة السحابية"
  },
  {
    "name": "ORACLE APEX",
    "name_en": "ORACLE APEX",
    "about": "يســتطيع حامــل الشــهادة تطويــر تطبيقــات قواعــد البيانــات ببيئــة XEPA االســتفادة مــن المحتويــات مثــل (اإلجــراءات الحيويــة والملحقــات) االســتفادة مــن فريــق التطويــر لقيــادة التطبيــق خالل مراحــل التنزيــل. معرفــة ادارة الجــداول والمكونــات لقواعــد البيانــات. معرفــة ادارة وحــدة متكاملــة مــن تطبيقــات اوراكل (elcarO).",
    "issuer": "ORACLE",
    "max_reimbursement_sar": 8620,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "شهادًة مهندس سحابي مساعد من duolC elgooG",
    "name_en": "Associate cloud engineer certificate",
    "about": "تكمــن أهميــة شــهادة etacifitrec reenigne duolc etaicossA الصــادرة مــن elgooG duolC فــي رفــع القــدرات البشــرية فــي إعــداد بيئــة التطبيقــات الســحابية وتخطيــط التطبيقــات الســحابية وتكوينهــا، ونشــر وتنفيــذ التطبيقــات الســحابية، وضمــان التشــغيل الناجــح للتطبيقــات الســحابية، تكويــن الوصــول واألمــان للتطبيقــات الســحابية.",
    "issuer": "Google Cloud",
    "max_reimbursement_sar": 550,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "شهادًة كومبتيا إدارًة الحوسبة السحابية +duolC",
    "name_en": "CompTIA Cloud+ Certification",
    "about": "duolC AITpmoC+ هي شــهادة تثبت وتأســس لعلوم الحوســبة الســحابية والتقنيات المتعلقة بهــا. وتغطــي مواضيــع مختلفــة مثــل البنيــة التحتيــة الســحابية والنشــر واألمــن واستكشــاف األخطــاء وإصالحها.تعــد شــهادة duolC AITpmoC+ غيــر مرتبطــة بــأي شــركة تقنيــة أو منتــج معيــن، ممــا يعنــي أنهــا شــهادة محايــدة ولكنهــا تراعــي وتأســس للمفاهيــم القابلــة للعمــل علــى جميــع الشــركات التقنيــة.",
    "issuer": "CompTIA",
    "max_reimbursement_sar": 10393,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "شهادًة BQTSI –",
    "name_en": ")CTFL) v4.0 تايجمربلا رابتخلا يسيسأتلا ىوتسملا",
    "about": "تركــز هــذه الشــهادة علــى أساســيات اختبــار البرمجيــات. يوفــر المنهــج فهمــًا شــام ًال للمصطلحات والمفاهيــم المســتخدمة فــي مجــال االختبــار، ممــا يجعلــه ذا صلــة بجميــع أســاليب وممارســات تســليم البرمجيــات، بمــا فــي ذلــك llafretaW وeligA وspOveD وyrevileD suounitnoC. ُتعتبــر شــهادة LFTC متطلبــًا أساســيًا لجميــع الشــهادات األخــرى مــن BQTSI®.",
    "issuer": "ISTQB",
    "max_reimbursement_sar": 7000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "ُمختبر معتمد للتطبيقات المحمولة من BQTSI",
    "name_en": "ISTQB / Certified Tester Mobile Application Testing (CT-MAT)",
    "about": "ُتعتبــر هــذه الشــهادة مــن الشــهادات المهمــة فــي مجــال اختبــار البرمجيــات، خصو ًصــا مــع االنتشــار الواســع الســتخدام األجهــزة المحمولــة وتطبيقاتهــا. الشــهادة تقــدم معرفــة متخصصة فــي مجــال اختبــار تطبيقــات الهواتــف المحمولــة، ممــا يســاعد المختبريــن علــى فهــم التحديــات الفريــدة التــي تواجــه اختبــار البرمجيــات علــى األجهــزة المحمولــة مثــل تعــدد أنظمــة التشــغيل، اخــتالف أحجــام الشاشــات، وأداء الشــبكات.",
    "issuer": "ISTQB",
    "max_reimbursement_sar": 6000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "ُمختبر معتمد من BQTSI في اختبار البرمجيات",
    "name_en": "Certified Tester Foundation Level Agile Tester (CTFL-AT)",
    "about": "ُ تمنــح هــذه الشــهادة حاملهــا فه ًمــا راســ ًخا لمبــادئ وأســس المنهجيــة الرشــيقة (eligA)، ممــا يؤ ّهلــه للمشــاركة بكفــاءة فــي فــرق التطويــر التــي تعتمــد هــذه المنهجيــة. وتمكــن المختبريــن مــن تطبيــق أفضــل ممارســات اختبــار البرمجيــات فــي بيئــات التطويــر الســريعة والمتغيــرة، ممــا يســاهم فــي تحســين جــودة المنتجــات البرمجيــة.",
    "issuer": "ISTQB",
    "max_reimbursement_sar": 7000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "ُمختبر أداء معتمد من BQTSI",
    "name_en": "ISTQB Foundation Performance Tester Certified Tester -",
    "about": "ُتعتبــر مــن الشــهادات المهمــة فــي مجــال اختبــار البرمجيــات، وخاصــة فــي اختبــار األداء الــذي ُيعنــى بتحديــد مــدى كفــاءة واســتقرار األنظمــة تحــت الضغــط. هــذا يتضمــن تحليــل األداء وتحليــل المشــكالت المتعلقــة بــاألداء فــي البرمجيــات، مثــل التأخيــر والقــدرة علــى التعامــل مــع عــدد كبيــر مــن المســتخدمين.",
    "issuer": "ISTQB",
    "max_reimbursement_sar": 6500,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مهندس spOveD معتمد من أمازون",
    "name_en": "AWS Certified DevOps Engineer",
    "about": "تؤكــد هــذه الشــهادة القــدرة علــى إدارة وتهيئــة البنيــة التحتيــة للحوســبة الســحابة باســتخدام خدمــات SWA. وهــي موجهــة للمحترفيــن الذيــن يســعون الكتســاب مهــارات متقدمــة فــي تنفيــذ وإدارة العمليــات التشــغيلية وتطويــر البرمجيــات علــى منصــة (SWA).",
    "issuer": "AWS",
    "max_reimbursement_sar": 6800,
    "domain": "الحوسبة السحابية"
  },
  {
    "name": "شهادًة مايكروسوفت مطور eruzA مساعد",
    "name_en": "Microsoft Certified: Azure Developer Associate",
    "about": "تؤكــد هــذه الشــهادة المهــارات فــي تطويــر، نشــر، وصيانــة التطبيقــات علــى eruzA، مــع التركيــز علــى حلــول وخدمــات الســحابة.",
    "issuer": "Microsoft",
    "max_reimbursement_sar": 6500,
    "domain": "الحوسبة السحابية"
  },
  {
    "name": "تصميم وتنفيذ حلول spOveD tfosorciM",
    "name_en": "Designing and Implementing Microsoft DevOps solutions",
    "about": "تركــز علــى بنــاء ممارســات spOveD فــي بيئــات eruzA، بمــا فــي ذلــك إعــداد خطــوط DC/IC، البنيــة التحتيــة ككــود، وتطبيقــات األمــان.",
    "issuer": "Microsoft",
    "max_reimbursement_sar": 7500,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مطور معتمد من MBI - الحوسبة الكمية",
    "name_en": "IBM Certified Associate Developer - Quantum Computation",
    "about": "ُتثبــت هــذه الشــهادة إتقاًنــا تطبيقييــا لمفاهيــم الحوســبة الك ّميــة، واســتخدام مكتبــة tiksiQ لبنــاء برامــج ك ّميــة وتشــغيلها علــى حواســيب mutnauQ MBI ، مــا يع ّمــق المعرفة بهــذا المجال المتقــ ّدم ويفتــح آفا ًقــا مهنيــة واعــدة فــي عالــم الحوســبة الك ّميــة.",
    "issuer": "IBM",
    "max_reimbursement_sar": 1015,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "شهادًة أساسيات spOveD من ASAD",
    "name_en": "DASA DevOps Fundamentals",
    "about": "ُت َعــُد هــذه الشــهادة ركيــز ًة فــي منظومــة spOveD، إذ تســتهدف المهنييــن الســاعين إلــى بنــاء فهــ ٍم متكامــل لمبادئــه وممارســاته وعملياتــه األساســية، يتمكــن الحاصلــون علــى الشــهادة مــن تحســين الفعاليــة التشــغيلية للمؤسســات مــن خالل تقليــل الفجــوة بيــن فرق التطوير والتشــغيل.",
    "issuer": "DASA",
    "max_reimbursement_sar": 8500,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مطور ويب تقليدي معتمد من smetsyStuO",
    "name_en": "OutSystems Associate Traditional Web Developer",
    "about": "ُتؤكــد هــذه الشــهادة القــدرة علــى تطويــر ونشــر تطبيقــات الويــب باســتخدام smetsyStuO، وهــي منصــة تطويــر edoC woL. وهــي مصممــة لألفــراد الذيــن يرغبــون فــي تعلــم كيفيــة إنشــاء تطبيقــات الويــب باســتخدام smetsyStuO.",
    "issuer": "OutSystems",
    "max_reimbursement_sar": 8000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مصمم واجهة المستخدم من WIC",
    "name_en": "CIW User Interface Designer",
    "about": "تؤكــد شــهادة (DIU WIC) rengiseD ecafretnI resU WIC القــدرة علــى تصميــم وتطويــر واجهــات المســتخدم (IU) لتطبيقــات الويــب. وهــي مصممــة لألفــراد الذيــن يرغبــون فــي تعلــم كيفيــة إنشــاء واجهــات مســتخدم ســهلة االســتخدام وجذابــة بصرًيــا.",
    "issuer": "CIW",
    "max_reimbursement_sar": 3500,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مستخدم معتمد لتطوير التطبيقات باستخدام tfiwS",
    "name_en": "App Development with Swift Certified User",
    "about": "ُتؤكــد هــذه الشــهادة القــدرة علــى اســتخدام edocX، وهــي بيئــة تطويــر لتطبيقــات SOi و SOdaPi ، وكتابــة كــود tfiwS األساســي. وهــي مصممــة لألفــراد الذيــن يرغبــون فــي البــدء بتطويــر تطبيقــات SOi.",
    "issuer": "Apple",
    "max_reimbursement_sar": 9000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مطور تطبيقات tfiwS معتمد من elppA",
    "name_en": "Apple App Development with Swift Associate",
    "about": "ُتؤكــد هــذه الشــهادة القــدرة علــى تصميــم وتطويــر ونشــر تطبيقــات SOi و SOdaPi باســتخدام لغــة البرمجــة tfiwS مــن elppA. وهــي مصممــة لألفــراد الذيــن يرغبــون فــي تعلــم كيفيــة بنــاء التطبيقــات بشــكل أكثــر تعمقــًا واحترافيــة علــى نظــام SOi.",
    "issuer": "Apple",
    "max_reimbursement_sar": 9000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "شهادًة ralugnA - المستوى 1",
    "name_en": "Angular Training Angular Certification - Level 1",
    "about": "ُتؤكــد هــذه الشــهادة القــدرة علــى اســتخدام ralugnA، وهــو إطــار عمــل لتطويــر تطبيقــات الويــب التفاعليــة. وهــي مصممــة لألفــراد الذيــن يرغبــون فــي تعلــم كيفيــة اســتخدام ralugnA لبنــاء تطبيقــات الويــب الحديثــة.",
    "issuer": "Angular Training",
    "max_reimbursement_sar": 9000,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "أخصائي مساعد معتمد في جافا من أوراكل",
    "name_en": "Oracle Java Certified Foundations Associate",
    "about": "شــهادة ُتثبــت إجادتــك ألساســيات لغــة جافــا عملًيــا ونظرًيــا، وُتعــّزز قيمتــك المهنيــة مســتقبًال. مو ّجهــة لــطالب مراحــل التعليــم مــا بعــد الثانــوي وأعضــاء هيئــة التدريــس والمبتدئيــن فــي مســار جافــا ضمــن برامــج ymedacA elcarO أو مناهــج علــوم الحاســب. تتطّلــب فه ًمــا أساســًيا لمفاهيــم جافــا، والقــدرة علــى كتابــة وتشــغيل البرامــج باســتخدام KDJ وERJ",
    "issuer": "Oracle",
    "max_reimbursement_sar": 8800,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "أخصائي tpircSavaJ من WIC",
    "name_en": "CIW JavaScript Specialist",
    "about": "ُتؤكــد هــذه الشــهادة القــدرة علــى كتابــة وتصحيــح كــود tpircSavaJ. مصممــة لألفــراد الذيــن يرغبــون فــي تعلــم كيفيــة اســتخدام tpircSavaJ وهي لغــة البرمجة األساســية لتطوير تطبيقات الويــب الديناميكيــة.",
    "issuer": "CIW",
    "max_reimbursement_sar": 4500,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مطور مساعد (CDO)",
    "name_en": "OutSystems Associate Developer (ODC)",
    "about": "تؤكــد هــذه الشــهادة القــدرة علــى تطويــر ونشــر التطبيقــات باســتخدام smetsyStuO، وهــي منصــة تطويــر edoC woL. مصممــة لألفــراد الذيــن يرغبــون فــي تعلــم كيفيــة بنــاء تطبيقــات باســتخدام smetsyStuO.",
    "issuer": "مطور مساعد (CDO)",
    "max_reimbursement_sar": 8000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "شهادًة البرمجة بلغة C#",
    "name_en": "C# Certification",
    "about": "تؤكــد هــذه الشــهادة القــدرة األساســية علــى البرمجــة بلغــة C#. وهــي مصممــة لألفــراد الذيــن يرغبــون فــي تعلــم أساســيات برمجــة #C.",
    "issuer": "W3Schools",
    "max_reimbursement_sar": 1200,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مبرمج لغة بايثون معتمد - مستوى 1",
    "name_en": "Certified Entry-Level Python Programmer (PCEP)",
    "about": "تؤكــد هــذه الشــهادة القــدرة االساســية علــى البرمجــة بلغــة nohtyP. وهــي مصممــة لألفــراد الذيــن يرغبــون فــي تعلــم أساســيات برمجــة nohtyP.",
    "issuer": "Python Institute",
    "max_reimbursement_sar": 5500,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مطور واجهات المستخدم",
    "name_en": "Frontend Development Certification",
    "about": "تؤكــد هــذه الشــهادة المهــارات فــي تطويــر واجهــة المســتخدم األماميــة لمواقــع الويــب، بمــا فــي ذلــك tpircSavaJ، SSC، LMTH، وتصميــم المواقــع المتجاوبــة.",
    "issuer": "W3Scool",
    "max_reimbursement_sar": 8800,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مطور RV معتمد من ytinU",
    "name_en": "Unity Certified User: VR Developer",
    "about": "تؤكــد هــذه الشــهادة القــدرة علــى إنشــاء تجــارب وبرامج الواقــع االفتراضي داخــل برنامج ytinU. وهــي تركــز علــى الجوانــب األساســية لتطويــر تطبيقــات RV داخــل بيئــة ytinU بمــا فــي ذلــك تصميــم البيئــات االفتراضيــة، التعامــل مــع التفــاعالت ثالثيــة األبعــاد، وإنشــاء تجــارب مبتكــره للمســتخدمين.",
    "issuer": "Unity",
    "max_reimbursement_sar": 6000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مبرمج معتمد في استخدام ytinU",
    "name_en": "Unity Certified User: Programmer",
    "about": "تؤكــد هــذه الشــهادة القــدرة علــى كتابــة التعليمــات البرمجيــة بلغــة البرمجــة C# الخاصــة بـــ ytinU إلنشــاء تجــارب تفاعليــة. وهــي مخصصــة لألفــراد الذيــن يرغبــون فــي البــدء فــي تطويــر األلعــاب أو إنشــاء محتــوى تفاعلــي آخــر. هــذه حيــث انهــا تركــز علــى الجوانــب البرمجيــة لتطويــر األلعــاب داخــل بيئــة ytinU.",
    "issuer": "Unity",
    "max_reimbursement_sar": 6000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "فنان معتمد في استخدام ytinU",
    "name_en": "Unity Certified User: Artist",
    "about": "الشــهادة ُتقــدم لــك أساســيات إنشــاء النمــاذج ثالثيــة األبعــاد، تحريــك الشــخصيات، وإضافــة المؤثــرات البصريــة باســتخدام ytinU، ممــا يمنحــك مهــارات أساســية للعمــل كفنــان تقنــي. وهــي مخصصــة لألفــراد الذيــن يرغبــون فــي البــدء فــي مجــال الفــن ثالثــي األبعــاد والرســوم المتحركــة لأللعــاب أو المحتــوى التفاعلــي اآلخــر.",
    "issuer": "Unity",
    "max_reimbursement_sar": 6000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مطور ألعاب مساعد معتمد من ytinU",
    "name_en": "Unity Certified Associate: Game Developer",
    "about": "تؤكــد هــذه الشــهادة القــدرة علــى تصميــم وتطويــر ونشــر األلعــاب باســتخدام ytinU. وهــي مخصصــة لألفــراد الذيــن يرغبــون فــي ممارســة مهنــة تطويــر األلعــاب.",
    "issuer": "Unity",
    "max_reimbursement_sar": 6000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مبرمج مساعد معتمد من ytinU",
    "name_en": "Unity Certified Associate: Programmer",
    "about": "تؤكــد هــذه الشــهادة القــدرة علــى كتابــة التعليمــات البرمجيــة بلغــة البرمجــة C# الخاصــة بـــ ytinU إلنشــاء تجــارب تفاعليــة. وهــي مخصصــة لألفــراد الذيــن يرغبــون فــي التخصــص فــي برمجــة األلعــاب أو إنشــاء محتــوى تفاعلــي آخــر.",
    "issuer": "Unity",
    "max_reimbursement_sar": 6000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "فنان مساعد معتمد من ytinU",
    "name_en": "Unity Certified Associate: Artist",
    "about": "تؤكــد هــذه الشــهادة القــدرة علــى إنشــاء نمــاذج ثالثيــة األبعــاد وقوامــات ورســوم متحركــة لمشــاريع ytinU. وهــي مخصصــة لألفــراد الذيــن يرغبــون فــي التخصــص فــي الفــن والرســوم المتحركــة لأللعــاب أو التطبيقــات التفاعليــة األخــرى.",
    "issuer": "Unity",
    "max_reimbursement_sar": 6000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مبرمج محترف معتمد من ytinU",
    "name_en": "Unity Certified professional: Programmer",
    "about": "تؤكــد هــذه الشــهادة القــدرة علــى كتابــة التعليمــات البرمجيــة المعقــدة بلغــة البرمجــة C# الخاصــة بـــ ytinU إلنشــاء تجــارب تفاعليــة عاليــة الجــودة. وهــي مخصصــة للمبرمجيــن ذوي الخبــرة الذيــن يرغبــون فــي إثبــات خبرتهــم فــي تطويــر ytinU.",
    "issuer": "Unity",
    "max_reimbursement_sar": 10000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "فنان محترف معتمد من ytinU",
    "name_en": "Unity Certified professional: Artist",
    "about": "تؤكــد هــذه الشــهادة القــدرة علــى إنشــاء نمــاذج ثالثيــة األبعــاد وقوامــات ورســوم متحركــة عاليــة الجــودة لمشــاريع ytinU. وهــي مخصصــة للفنانيــن ذوي الخبــرة الذيــن يرغبــون فــي إثبــات خبرتهــم فــي تطويــر ytinU.",
    "issuer": "Unity",
    "max_reimbursement_sar": 10000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مستخدم معتمد في ayaM ksedotuA",
    "name_en": "Autodesk Maya Certified User",
    "about": "تؤكــد هــذه الشــهادة القــدرة علــى اســتخدام ayaM ksedotuA، هــو برنامــج إلنشــاء نمــاذج ثالثيــة األبعــاد ورســوم متحركــة وتأثيــرات بصريــة. وهــي مصممــة لألفــراد الذيــن هــم جــدد فــي ayaM ويريــدون تعلــم أساســيات البرنامــج.",
    "issuer": "Autodesk",
    "max_reimbursement_sar": 7500,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "محترف إدارًة البيانات المعتمد (PMDC)",
    "name_en": "Certified Data Management Professional (CDMP)",
    "about": "تعــد شــهادة (PMDC) lanoisseforP tnemeganaM ataD deifitreC AMADشــهادة معتــرف بهــا عالمًيــا تؤكــد القــدرة علــى إدارة البيانــات واحكامهــا بشــكل فعــال. وهــي مصممــة لمتخصصــي البيانــات الذيــن يرغبــون فــي إثبــات خبرتهــم فــي مبــادئ وممارســات وتقنيــات إدارة البيانــات.",
    "issuer": "DAMA",
    "max_reimbursement_sar": 4900,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "محلل IB rewoP",
    "name_en": "Pl 300: Power BI analyst",
    "about": "تؤكــد شــهادة tsylanA IB rewoP :003 lP tfosorciM القــدرة علــى تصميــم وتطويــر ونشــر حلــول ذكاء األعمــال (IB) باســتخدام IB rewoP ، وهــي أداة لتصــور البيانــات وتحليلهــا. وهــي مصممــة لألفــراد الذيــن يرغبــون فــي تعلــم كيفيــة اســتخدام IB rewoP إلنشــاء لوحــات تحكــم وتقاريــر وحلــول IB أخــرى.",
    "issuer": "Microsoft",
    "max_reimbursement_sar": 5900,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "أساسيات البيانات الضخمة",
    "name_en": "Big Data Foundation",
    "about": "تــم تصميــم شــهادة noitadnuoF ataD giB CCC لمســاعدة متخصصــي تقنيــة المعلومــات والمؤسســات علــى فهــم أساســيات البيانــات الضخمــة وكيفيــة اســتخدامها التخــاذ قــرارات أفضــل. تغطــي الشــهادة مواضيــع مثــل مفاهيــم البيانــات الضخمــة والمصطلحــات، وهندســة البيانــات الضخمــة، وأدوات وتقنيــات البيانــات الضخمــة، وحوكمــة البيانــات الضخمــة.",
    "issuer": "The Cloud Credential Council )CCC(",
    "max_reimbursement_sar": 3800,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "مساعد مهندس بيانات معتمد من skcirbataD",
    "name_en": "Databricks Certified Data Engineer Associate",
    "about": "تؤكــد هــذه الشــهادة القــدرة علــى بنــاء خطــوط البيانــات، وضمــان جــودة البيانــات واتســاقها باســتخدام skcirbataD. وتشــمل مفاهيــم الهندســة األساســية.",
    "issuer": "Databricks",
    "max_reimbursement_sar": 4000,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "مهندس بيانات محترف معتمد من skcirbataD",
    "name_en": "Databricks Certified Data Engineer Professional",
    "about": "تســتهدف هــذه الشــهادة مهندســي البيانــات ذوي الخبــرة، حيــث تختبــر المهــارات المتقدمــة فــي بنــاء ونشــر خطــوط البيانــات، وتحســين األداء، ومعالجــة الســيناريوهات المعقــدة.",
    "issuer": "Databricks",
    "max_reimbursement_sar": 4000,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "ممارس معتمد في علوم البيانات",
    "name_en": "Certified Data Science Practitioner (CDSP)",
    "about": "تؤكــد هــذه الشــهادة الكفــاءة فــي منهجيــات علــم البيانــات، بمــا فــي ذلــك استكشــاف البيانات، التصــور، وتقنيــات التعلــم اآللي.",
    "issuer": "Certnexus",
    "max_reimbursement_sar": 12000,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "محلل بيانات معتمد من uaelbaT",
    "name_en": "Tableau Certified Data Analyst",
    "about": "ُتبرهـــن هـــذه الشـــهادة علـــى إتقـــان اســـتخدام uaelbaT فـــي تصوير البيانـــات وتحليلهـــا، بما يشـــمل تصميم لوحـــات معلومـــات تفاعليـــة ومشـــاركة الرؤى المســـتخلصة.",
    "issuer": "Tableau",
    "max_reimbursement_sar": 8800,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "شهادًة عالم بيانات معتمد SAS",
    "name_en": "Certified Data Scientist SAS",
    "about": "تعتبــر SAS tsitneicS ataD deifitreC مــن أهــم الشــهادات فــي الــذكاء االصطناعــي وتقــدم للمهتميــن بالمجــال التقنــي فــي علــم اآللــة ومعالجــة البيانــات الضخمــة، وتحليــل هــذه الكميــة الهائلــة مــن البيانــات لتصبــح معلومــات منطقيــة تســتطيع الشــركات مــن خاللهــا إتخــاذ قــرارات منطقيــة علــى ضــوء هــذه البيانــات المحللــة. وهــذه هــي مهمــة علمــاء البيانــات. لذلــك الكثيــر مــن الشــركات لديهــا االســتعداد الســتقطاب لعلمــاء البيانــات المحترفيــن.",
    "issuer": "SAS",
    "max_reimbursement_sar": 7130,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "محترف تحليالت معتمد PAC",
    "name_en": "Certified Analytics Professional CAP",
    "about": "شــهادة PAC lanoisseforP scitylanA deifitreC هــي واحــدة مــن الشــهادات االحترافيــة العالميــة المصممــة لممارســي التحلــيالت بعــد اجتيازهــم االختبــار واســتيفاء معاييــر ®PAC العاليــة لتأكيــد قدرتهــم علــى تحويــل البيانــات المعقــدة إلــى رؤى وإجــراءات قيمــة وخلــق فــرص أكبــر لتحســين حياتهــم المهنيــة.",
    "issuer": "CAP",
    "max_reimbursement_sar": 6000,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "مهندس بيانات ضخمة مساعد EDBA",
    "name_en": "Associate Big Data Engineer ABDE",
    "about": "شــهادة مهنــدس بيانــات ضخمــة مســاعد (EDBA) هــي شــهادة مهنيــة ُتركــز علــى تطويــر المهــارات األساســية الالزمــة إلنشــاء وإدارة أنظمــة معالجــة البيانــات الضخمــة. ُتعــد الشــهادة مــدخًال رئيســًيا للمهنييــن الذيــن يرغبــون فــي دخــول مجــال هندســة البيانــات الضخمــة والعمــل مــع تقنيــات الحوســبة الموزعــة.",
    "issuer": "DASCA",
    "max_reimbursement_sar": 2200,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "مهندس بيانات ضخمة متقدم EDBS",
    "name_en": "Senior Big Data Engineer SBDE",
    "about": "شــهادة مهنــدس بيانــات ضخمــة متقــدم (EDBS) هــي شــهادة احترافيــة ُتركــز علــى المهــارات المتقدمــة الالزمــة لتصميــم، تطويــر، وإدارة األنظمــة والبنــى التحتيــة التــي تتعامــل مــع البيانــات الضخمــة. ُت ِعــد هــذه الشــهادة المحترفيــن لتحليــل وتنظيــم البيانات على نطاق واســع باســتخدام أحــدث األدوات والتقنيــات.",
    "issuer": "DASCA",
    "max_reimbursement_sar": 2300,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "محلل بيانات ضخمة مساعد ADBA",
    "name_en": "Associate Big Data Analyst ABDA",
    "about": "شــهادة محلــل بيانــات ضخمــة مســاعد (ADBA) هــي شــهادة مهنيــة ُتركــز علــى المهارات األساســية الالزمــة لتحليــل البيانــات الضخمــة واســتخالص الــرؤى التــي تدعــم اتخــاذ القــرارات. تــم تصميــم الشــهادة لتأهيــل المحلليــن المبتدئيــن للعمــل مــع أدوات وتقنيــات البيانــات الضخمة، ممــا ُيمكنهم مــن فهــم ومعالجــة البيانــات بكفــاءة.",
    "issuer": "DASCA",
    "max_reimbursement_sar": 2,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "محلل بيانات ضخمة متقدم ADBS",
    "name_en": "Senior Big Data Analyst SBDA",
    "about": "ُتعــد شــهادة محلــل بيانــات ضخمــة متقــدم (ADBS) إحــدى الشــهادات المتخصصــة التــي ُتركــز علــى تعزيــز المهــارات التحليليــة المتقدمــة فــي مجــال البيانــات الضخمــة. تــم تصميــم الشــهادة لتأهيــل المحترفيــن لتحليــل البيانــات المعقــدة، واســتخالص الــرؤى التــي تدعــم إتخــاذ القــرارات االســتراتيجية بنــا ًء علــى البيانــات.",
    "issuer": "DASCA",
    "max_reimbursement_sar": 2,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "شهادًة مهندس بيانات محترف من duolC elgooG",
    "name_en": "Professional data engineer certificate",
    "about": "تمنــح شــهادة etacifitrec reenigne atad lanoisseforP مــن duolC elgooG المتدربيــن القــدرة والمعرفــة الالزمــة التــي تمكنهــم مــن اتخــاذ القــرارات مــن خالل االســتناد إلــى البيانــات عــن طريــق جمــع البيانــات وتحليلهــا ونشــرها، ويجــب أن يكــون مهنــدس البيانــات قــادًرا علــى تصميــم أنظمــة معالجــة البيانــات وبنائهــا وتشــغيلها وتأمينهــا ومراقبتهــا مــع التركيــز بشــكل خــاص علــى األمــن وقابليــة التوســع ورفــع الكفــاءة، والمرونــة وقابليــة النقــل.",
    "issuer": "Google Cloud",
    "max_reimbursement_sar": 900,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "شهادًة كومبتيا البيانات +ataD",
    "name_en": "CompTIA Data + Certification",
    "about": "ataD AITpmoC+ هــي شــهادة تثبــت وتأســس المعرفــة والمهــارات المهنيــة والتقنيــة فــي مجــال إدارة البيانــات والتحلــيالت. تغطــي عديــد مــن تخصصــات مثــل التخطيــط والتحليــل البيانــي وجــودة وتحكــم البيانــات والتخزيــن الســحابي والــذكاء االصطناعــي لألعمــال.",
    "issuer": "CompTIA",
    "max_reimbursement_sar": 10,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "مهندس البيانات المعتمد من SWA -",
    "name_en": null,
    "about": "شــهادة تهــدف إلــى تأهيــل المتخصصيــن فــي هندســة البيانــات للعمــل بكفــاءة علــى منصــة SWA، وُتثبــت قــدرة الحاصــل عليهــا علــى اســتخدام خدمــات SWA المتعلقــة بالبيانــات، وتحويلها وتنســيقها، وتصميــم نمــاذج البيانــات، وإدارة دورة حياتهــا، مــع ضمــان جودتهــا وتطبيق مفاهيم البرمجــة فــي بنــاء حلــول بيانــات متكاملــة.",
    "issuer": "AWS",
    "max_reimbursement_sar": 5900,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "أساسيات إدارًة السجالت",
    "name_en": "Log Management Fundamentals",
    "about": "شــهادة ُتركز على أساســيات تســجيل وإدارة الســجالت باســتخدام أدوات godataD، مع تحليلها لتحســين األداء األمنــي والتشــغيلي. تعــزز مهــارات التعامــل مــع الســجالت الضخمــة وتحليلهــا، وتمنــح الحاصــل عليهــا ميــزة تنافســية فــي مجالــي المراقبــة وتحليــل الســجالت.",
    "issuer": "Datadog",
    "max_reimbursement_sar": 375,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "مساعد معتمد من PAS - محلل بيانات سحابيه - PAS",
    "name_en": "Analytics Cloud",
    "about": "شــهادة ُتعد األفراد لتحليل البيانات باســتخدام duolC scitylanA PAS، مع التركيز على أدوات التحليــل والتخطيــط، وُتعــزز الكفــاءة فــي إعــداد التقاريــر االســتراتيجية. تفتــح آفا ًقــا وظيفيــة فــي مجــال تحليــل البيانــات المتقــدم داخــل المؤسســات الكبــرى، ممــا يمنــح الحاصــل عليهــا قيمــة مهنيــة متميــزة.",
    "issuer": "SAP",
    "max_reimbursement_sar": 13920,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "أساسيات godataD",
    "name_en": "Datadog Fundamentals",
    "about": "شــهادة تأسيســية ُتقّيــم فهــم األفــراد فــي تثبيــت وتكويــن واســتخدام أدوات godataD، بمــا يشــمل جمــع البيانــات والتصــور، وُتعــد أساســية لمراقبــة األنظمــة وتحليلهــا بهــدف تحســين األداء. تعكــس قــدرة الحاصــل عليهــا علــى مراقبــة وتحليــل البنيــة التحتيــة بكفــاءة ودقــة.",
    "issuer": "Datadog",
    "max_reimbursement_sar": 375,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "شهادًة علم البيانات من nogaW eL",
    "name_en": "Le Wagon Data Science Certification",
    "about": "برنامــج تدريبــي ُيعلــم أساســيات علــوم البيانــات والــذكاء االصطناعــي مــع التركيــز علــى مفاهيــم تعلــم اآللــة المتقدمــة، ويعــزز المهــارات فــي تحليــل البيانــات باســتخدام أدوات متقدمــة، ممــا يفتــح فر ًصــا مهنيــة فــي مجــال تحليــل البيانــات.",
    "issuer": "Le Wagon",
    "max_reimbursement_sar": 30000,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "متخصص معتمد",
    "name_en": ")EX-280) Red Hat نم OpenShift ةًرادإ يف",
    "about": "ُي َعــُد اختبــار (082-XE) noitartsinimdA tfihSnepO deifitreC taH deR امتحاًنــا عملًيــا قائ ًمــا علــى األداء، يقّيــم كفــاءة المتقــ ّدم فــي نشــر بيئــات tfihSnepO taH deR وإدارتهــا واستكشــاف أخطائهــا ومعالجتهــا.",
    "issuer": "Red Hat",
    "max_reimbursement_sar": 14750,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "أخصائي معتمد في",
    "name_en": "Red Hat نم ةتمتلأاو تامدخلا ةًرادإ",
    "about": "ُي َعــُد اختبــار (AMS SCHR) dna tnemeganaM ecivreS ni tsilaicepS deifitreC taH deR noitamotuA اختبــار عملــي قائــم علــى األداء يختبــر القــدرة علــى اســتخدام elbisnA taH deR mroftalP noitamotuA ألتمتــة عمليــات تقنيــة المعلومــات. ويغطــي مواضيــع مثــل أدلــة elbisnA واألدوار، باإلضافــة إلــى تــكامالت elbisnA مــع أدوات التقنيــة األخــرى.",
    "issuer": "Red Hat",
    "max_reimbursement_sar": 13500,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "مسؤول نظام معتمد من taH deR",
    "name_en": "Red Hat Certified System Administrator (EX-200)",
    "about": "اختبــار شــهادة (ASCHR) rotartsinimdA metsyS deifitreC taH deR هــو اختبــار عملــي قائــم علــى األداء يختبــر القــدرة علــى إدارة وصيانــة أنظمــة xuniL esirpretnE taH deR. يغطــي االختبــار مواضيــع مثــل تثبيت النظــام، وأنظمة الملفــات والتخزين، والشــبكات، واألمان، واستكشــاف األخطــاء وإصالحهــا.",
    "issuer": "Red Hat",
    "max_reimbursement_sar": 14000,
    "domain": "المالية والمحاسبة"
  },
  {
    "name": "مهندس معتمد من taH deR",
    "name_en": "Red Hat Certified Engineer (EX-294)",
    "about": "اختبــار شــهادة (ECHR) reenignE deifitreC taH deR هــو اختبــار عملــي قائــم علــى األداء يختبــر القــدرة علــى تصميــم ونشــر وإدارة البنيــة التحتيــة لســحابة xuniL esirpretnE taH deR. يغطــي االختبــار مواضيــع مثــل تصميم البنية التحتية للحوســبة الســحابية، والحوســبة االفتراضية، والحاويــات، واألتمتــة.",
    "issuer": "Red Hat",
    "max_reimbursement_sar": 14000,
    "domain": "المالية والمحاسبة"
  },
  {
    "name": "شهادًة كومبتيا إدارًة خوادم +revreS",
    "name_en": "CompTIA Server+ Certification",
    "about": "هــي شــهادة تثبــت وتأســس مفاهيــم والعلــوم ألجهزة الخــوادم والبرمجيــات والتخزيــن والبيانات الضخمــة وتقنيــات الشــبكات المرتبطــة بهــا. وتغطــي مواضيــع مختلفــة مثــل تثبيــت الخــادم، وتكوينهــا، وصيانتهــا، واستكشــاف وإصالح األعطــال المتعلقــة بهــا.",
    "issuer": "CompTIA",
    "max_reimbursement_sar": 12,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "شهادًة كومبتيا إدارًة نظام لينكس +xuniL",
    "name_en": "CompTIA Linux+",
    "about": "هــي شــهادة تثبــت وتأســس للمفاهيــم وعلــوم أنظمــة تشــغيل لينكــس والتقنيــات المتعلقــة بنظــام لينكــس. وتغطــي مواضيــع مختلفــة مثــل تكويــن النظــام، وواجهــة ســطر األوامــر، والبرمجــة النصيــة، والشــبكات، واألمــن، واستكشــاف األخطــاء وإصالحهــا.",
    "issuer": "CompTIA",
    "max_reimbursement_sar": 12,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "شهادًة كومبتيا أساسيات الشبكات +krowteN",
    "name_en": "CompTIA Network+ Certification",
    "about": "شــهادة krowteN AITpmoC+ تؤســس المفاهيــم األساســية فــي الشــبكات، مثــل التقنيــات والبروتوكــوالت وأمــن الشــبكات. ُتعــد شــهادة محايــدة غيــر مرتبطــة بشــركة أو منتــج معيــن، ممــا يجعلهــا قابلــة للتطبيــق علــى مختلــف األنظمــة التقنيــة. تســتهدف التقنييــن الراغبيــن فــي العمــل بــإدارة الشــبكات، حيــث تثبــت امتالكهــم المهــارات الالزمــة لتثبيــت وتكويــن وإصالح أجهــزة الشــبكات األساســية والبروتوكــوالت والخدمــات المرتبطــة بهــا.",
    "issuer": "CompTIA",
    "max_reimbursement_sar": 10393,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "شهادًة خبير شبكات سيسكو المعتمد ANCC",
    "name_en": "CCNA CISCO Certified Network Associate",
    "about": "شــهادة مــن «سيســكو» ُتمَنــح لــذوي المعرفــة بالشــبكات، تثبــت أن حاملهــا متم ِكــن مــن تركيــب وإعــداد وتشــغيل وصيانــة الراوتــر والسويتشــات متوســطة الحجــم، وأيضــا تركيــب وتجهيــز التوصــيالت فــي أماكــن بعيــدة أو فــي شــبكة واســعة النطــاق (NAW).",
    "issuer": "Cisco",
    "max_reimbursement_sar": 7,
    "domain": "الشبكات"
  },
  {
    "name": "شهادًة خبير شبكات سيسكو المعتمد EICC",
    "name_en": "Cisco Certified Internetwork Expert CCIE",
    "about": "هــو أعلــى مســتوى مــن شــهادات الشــبكات التقنيــة التــي تقدمهــا سيســكو يقــدم حامــل هــذه الشــهادة حلــول مختلفــة للشــبكات، فالحاصليــن علــى هــذه الشــهادة هــم فنييــن علــى قــدر عالــي مــن االحتــراف والخبــرة كمهندســي شــبكات لالســلكية وأمــن الشــبكات وصوتيــات الشــبكة والحاصــل علــى هــذه الشــهادة يعتبــر محتــرف فــي مجــال التعامــل مــع اجهــزة النواقــل والراوتــرات وعمليــات شــبكات سيســكو المختلفــة.",
    "issuer": "Cisco",
    "max_reimbursement_sar": 7,
    "domain": "الشبكات"
  },
  {
    "name": "محترف شبكات سيسكو المعتمد PNCC",
    "name_en": "CCNP Service Provider Certification",
    "about": "تعتبــر PNCC المســتوى االحترافــي لشــهادات ocsiC، حيــث يتنقــل الحاصــل عليهــا إلــى درجــة االحتــراف فــي التعامــل مــع شــبكات أجهــزة شــركة ocsiC فــي بيئــة العمــل، وتعتبــر ocsiC األشــهر فــي عالــم الشــبكات وتطويــر وتصنيــع وبيــع أجهــزة الشــبكات، وأجهــزة االتصــاالت.",
    "issuer": "Cisco",
    "max_reimbursement_sar": 7,
    "domain": "الشبكات"
  },
  {
    "name": "شهادًة إدارًة قواعد بيانات أوراكل 9102",
    "name_en": "Oracle Database Administration 2019 Certified Professional",
    "about": "الفهــم النظــري والمهــارات العمليــة الالزمــة لتكويــن وإدارة قواعــد بيانــات أوراكل حتــى أوراكل c91. وهــذا يشــمل: التثبيــت والترقيــات والتصحيــح ومهــارات برمجــة LQS وقاعــدة البيانــات وإدارة الشــبكة والنســخ االحتياطــي واالســترداد.",
    "issuer": "ORACLE",
    "max_reimbursement_sar": 9,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "شهادًة معتمدًة في أساسيات الجيل الخامس من",
    "name_en": "Nokia Bell Labs",
    "about": "تؤكــد هــذه الشــهادة القــدرة علــى فهــم وتطبيــق المفاهيــم والمبــادئ والتقنيــات األساســية لشــبكات الجيــل الخامــس (G5). وهــي مصممــة لألفــراد الذيــن يســعون إلــى الحصــول علــى فهــم أولــي لشــبكات الجيــل الخامــس وتأثيرهــا المحتمــل علــى صناعــة االتصــاالت.",
    "issuer": "Nokia",
    "max_reimbursement_sar": 950,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "شهادًة مهنية في شبكات الجيل الخامس من",
    "name_en": "Nokia Bell Labs",
    "about": "تؤكــد هــذه الشــهادة القــدرة علــى تصميــم ونشــر وإدارة شــبكات الجيل الخامــس. وهي مصممة لمحترفــي الشــبكات ذوي الخبــرة الذيــن يرغبــون فــي تعزيــز خبرتهــم فــي تقنيــات وعمــارة شــبكات الجيــل الخامس.",
    "issuer": "Nokia",
    "max_reimbursement_sar": 1350,
    "domain": "الشبكات"
  },
  {
    "name": "شهادًة مهنية في تجزئة شبكات الجيل الخامس من",
    "name_en": "Nokia Bell Labs",
    "about": "تؤكــد هــذه الشــهادة القــدرة علــى تصميــم وتنفيــذ وإدارة تقســيم الشــبكة لشــبكات الجيــل الخامــس. وهــي مصممــة لمحترفــي الشــبكات الذيــن يرغبــون فــي التخصــص فــي تقســيم الشــبكة، وهــي ميــزه رئيســية لتمكيــن خدمــات الجيــل الخامــس المتنوعــة والمتباينــة.",
    "issuer": "Nokia",
    "max_reimbursement_sar": 1350,
    "domain": "الشبكات"
  },
  {
    "name": "شهادًة حماية شبكات الجيل الخامس من",
    "name_en": "Nokia Bell Labs",
    "about": "ُتعــد مــن الشــهادات المتخصصــة التــي تركــز علــى تأميــن شــبكات الجيــل الخامــس (G5). هــذه الشــهادة مهمــة للمحترفيــن الذيــن يســعون لفهــم التحديــات األمنيــة فــي بيئــات G5 وتعلــم كيفيــة تصميــم وتنفيــذ اســتراتيجيات األمــان لحمايــة هــذه الشــبكات مــن التهديــدات المتقدمــة.",
    "issuer": "Nokia",
    "max_reimbursement_sar": 1350,
    "domain": "الشبكات"
  },
  {
    "name": "شهادًة مهنية في شبكات الحوسبة السحابية",
    "name_en": "Nokia Bell Labs نم سماخلا ليجلل ةعزوملا",
    "about": "تؤكــد هــذه الشــهادة القــدرة علــى تصميــم ونشــر وإدارة شــبكات ســحابية موزعــة لشــبكات الجيــل الخامــس. وهــي مصممــة لمحترفــي الشــبكات الذيــن يرغبــون فــي التخصــص فــي العمــارة الســحابية الموزعــة، والتــي تعــد ضروريــة لتمكيــن الحوســبة المتطــورة وتطبيقــات G5 األخــرى.",
    "issuer": "Nokia",
    "max_reimbursement_sar": 1350,
    "domain": "الشبكات"
  },
  {
    "name": "شهادًة مهنية في األتمتة الصناعية للجيل الخامس من",
    "name_en": "Nokia Bell Labs",
    "about": "تؤكــد هــذه الشــهادة القــدرة علــى تطبيــق تقنيــات الجيــل الخامــس علــى تطبيقــات األتمتــة الصناعيــة. وهــي مصممــة للمهندســين والمحترفيــن الذيــن يرغبــون فــي فهــم كيــف يمكــن لشــبكات G5 أن ُتحــدث ثــورة فــي مجــال األتمتــة، ممــا يعــزز مــن الكفــاءة واإلنتاجيــة فــي الصناعــات المختلفــة.",
    "issuer": "Nokia",
    "max_reimbursement_sar": 1350,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "شهادًة sbaL lleB aikoN الذكاء االصطناعي",
    "name_en": null,
    "about": "تؤكــد هــذه الشــهادة القــدرة علــى فهــم وتطبيــق الــذكاء االصطناعــي (IA) والتقنيــات القائمــة علــى البيانــات لتحســين شــبكات الجيــل الخامــس. وهــي مصممــة لمحترفــي الشــبكات الذيــن يرغبــون فــي التخصــص فــي تحســين الشــبكات وتشــغيلها واتخــاذ القــرارات باســتخدام الــذكاء االصطناعــي.",
    "issuer": "Nokia",
    "max_reimbursement_sar": 1550,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "شهادًة sbaL lleB aikoN وشبكات المحمولة",
    "name_en": ")5G Cloud Native RAN ( سماخلا ليجلل",
    "about": "ُتعــد مــن الشــهادات المتقدمــة التــي تســتهدف المحترفيــن الذيــن يرغبــون فــي اكتســاب معرفــة متخصصــة فــي تطويــر وإدارة شــبكات الوصــول الالســلكي (NAR) الســحابية األصليــة (duolC evitaN) فــي بيئــات الجيــل الخامــس (G5).وهــي مصممــة لمحترفــي الشــبكات الذيــن يرغبــون فــي التخصــص فــي تقنيــات NAR الســحابية ، والتــي تعــد ضروريــة لبنــاء شــبكات الجيــل الخامــس المرنــة والقابلــة للتطويــر.",
    "issuer": "Nokia",
    "max_reimbursement_sar": 1550,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "أساسيات تقنية البلوكشين",
    "name_en": "Blockchain Foundation",
    "about": "تــم تصميــم شــهادة noitadnuoF niahckcolB CCC لمســاعدة متخصصــي تقنيــة المعلومــات والمؤسســات علــى فهــم إمكانــات تقنيــة البلوكشــين وكيفيــة اســتخدامها لحــل مشــاكل األعمــال الحقيقيــة. تغطــي الشــهادة مواضيــع مثــل مفاهيــم، مصطلحــات، هندســة وتطبيقــات البلوكشــين وأمانــة.",
    "issuer": "The Cloud Credential Council )CCC(",
    "max_reimbursement_sar": 2800,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "أساسيات إنترنت األشياء",
    "name_en": "Internet Of Things Foundation",
    "about": "تــم تصميــم شــهادة noitadnuoF (ToI) sgnihT fo tenretnI CCC لمســاعدة متخصصــي تقنيــة المعلومــات والمؤسســات علــى فهــم أساســيات إنترنــت األشــياء (ToI) وكيفيــة دمجهــا مــع الحوســبة الســحابية والبيانــات الضخمــة.",
    "issuer": "The Cloud Credential Council )CCC(",
    "max_reimbursement_sar": 3800,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مطور بلوكشين معتمد",
    "name_en": "Certified Blockchain Developer",
    "about": "تؤكــد هــذه الشــهادة القــدرة علــى تطويــر تطبيقــات niahckcolb. وهــي تهــدف إلــى تأهيــل المحترفيــن للعمــل فــي تطويــر حلــول مبتكــرة تعتمــد علــى تقنيــة البلوكتشــين.",
    "issuer": "EC-Council",
    "max_reimbursement_sar": 10200,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "شهادًة مساعد هواوي المعتمد في تكنولوجيا",
    "name_en": null,
    "about": "يتضمــن منهــج شهادة ToI-AICH هندســة طبقــات إنترنــت األشــياء، تقنيــة اتصــال إنترنــت األشــياء، تطبيــق صناعــة إنترنــت األشــياء، أمــان إنترنــت األشــياء، منصــة إدارة اتصــال إنترنــت األشــياء، عمليــة خدمــة tcennoCnaecO، نظــام تشــغيل sgnihT fo tenretnI، نظــام التشــغيل lenreK SOetiL iewauH، الوســيطة والمفتوحــة الواجهــة ، بيئــة تطويــر iewauH SOetiL، وظيفــة بوابة ToI الصناعيــة وتطبيقهــا، وظيفــة بوابــة عائلة ToI وتطبيقهــا، تكنولوجيــا ToI-BN، تكنولوجيــا oI-ETLE، تــم تصميــم شــهادة ToI-AICH على أســاس خبــرة الشــركة الواســعة فــي التقنيــات الرائــدة فــي مجــال تكنولوجيــا المعلومــات واالتصــاالت. علــى هــذا النحــو، تمنــح صاحبهــا القــدرة علــى أداء افضــل مــن خالل اكتســاب األدوات والمهــارات واألســاليب الحديثــة المتعلقــة بتقنيــات إنترنــت األشــياء وأساســيات التشــغيل والصيانــة.",
    "issuer": "Huawei",
    "max_reimbursement_sar": 3,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "شهادًة مساعد هواوي (تقنية الجيل الخامس) G5",
    "name_en": "Huawei Certified ICT Associate 5G",
    "about": "يتضمــن منهــج شــهادة etaicossA TCI deifitreC iewauH (G5-AICH) (G5)، علــى ســبيل المثــال ال الحصــر، تطــور تقنيــة G5 والتعامــل مــع تحدياتهــا، تحويلهــا، ومعرفــة حــاالت اســتخدام G5 فــي الصناعــات، قدراتهــا والتقنيــات الرئيســية الخاصــة بهــا، وتصميــم حلــول الصناعــة المعياريــة المتعلقــة بتقنيــة G5. كمــا أن شــهادة G5-AICH توضــح الفهــم المنهجــي والكفــاءة فــي المعرفــة األساســية لشــبكات G5 وحــاالت اســتخدامها فــي الصناعــات.",
    "issuer": "Huawei",
    "max_reimbursement_sar": 3,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "أخصائي أول تطوير أتمتة معتمد من htaPiU",
    "name_en": "UiPath Certified Professional Automation Developer Associate",
    "about": "تغطــي هــذه الشــهادة أساســيات تطويــر األتمتــة باســتخدام htaPiU، مــع التركيــز علــى أتمتــة المهــام باســتخدام oidutS htaPiU وrotartsehcrO.",
    "issuer": "UiPath",
    "max_reimbursement_sar": 10200,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مسؤول إدارًة ecrofselaS",
    "name_en": "Salesforce Administrator",
    "about": "هــذه الشــهادة مخصصــة للمحترفيــن المســؤولين عــن إدارة أنظمــة ecrofselaS، إدارة المســتخدمين، وتحســين ميــزات ecrofselaS لتلبيــة احتياجــات األعمــال.",
    "issuer": "Salesforce",
    "max_reimbursement_sar": 9000,
    "domain": "التسويق والمبيعات"
  },
  {
    "name": "محلل بيانات ecrofelaS",
    "name_en": "Salesforce Business Analyst",
    "about": "تركــز علــى القــدرة علــى تحســين العمليــات التجاريــة باســتخدام حلــول ecrofselaS، بمــا فــي ذلــك جمــع المتطلبــات وترجمتهــا إلــى تطبيقــات فعالــة.",
    "issuer": "Salesforce",
    "max_reimbursement_sar": 9000,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "مسؤول إدارًة ecrofselaS متقدم",
    "name_en": "Salesforce Advanced Administrator",
    "about": "هــذه الشــهادة مخصصــة للمحترفين المســؤولين عــن إدارة أنظمــة ecrofselaS لتلبية احتياجات األعمال المســتخدمين، وتحســين ميزات ecrofselaS.",
    "issuer": "Salesforce",
    "max_reimbursement_sar": 9000,
    "domain": "التسويق والمبيعات"
  },
  {
    "name": "مطور تطبيقات منصة ecrofselaS",
    "name_en": "Salesforce Platform App Builder",
    "about": "تؤكــد القــدرة علــى بنــاء تطبيقــات مخصصــة علــى منصــة ecrofselaS باســتخدام األدوات التصريحيــة والبرمجيــة.",
    "issuer": "Salesforce",
    "max_reimbursement_sar": 9000,
    "domain": "التسويق والمبيعات"
  },
  {
    "name": "شهادًة كومبتيا أساسيات تقنية المعلومات +FTI",
    "name_en": "CompTIA ITF + Certification",
    "about": "slatnemadnuF TI AITpmoC+ هــي شــهادة للمبتدئيــن التــي تثبــت مفاهيــم األســس فــي تقنيــة المعلومــات، ومصطلحاتهــا الفنيــة والبنيــة التحتيــة والبرامــج. وتغطــي مواضيــع مختلفــة مثــل أساســيات األجهــزة، وتثبيــت البرامــج، ومخاطــر األمــان، وإصالح األعطــال، ومبــادئ قواعــد البيانــات.",
    "issuer": "CompTIA",
    "max_reimbursement_sar": 6,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "أخصائي تكنولوجيا الحاسب اآللي PBC",
    "name_en": "CBP Computer technology specialist",
    "about": "شــهادة احترافيــة تمنــح بعــد الحصــول علــى برنامــج شــامل متكامــل بهــدف تعريــف الراغبيــن فــي الحصــول علــى الشــهادة وتهيئتهــم للتعامــل باحترافيــة مــع الحاســب اآللــي. حيــث يهــدف إلــى تهيئــة المتدربيــن وباألخــص الموظفيــن الجــدد فــي مجــال الحاســب اآللــي إلــى ســوق العمــل الحديــث. ويلقــي الضــوء علــى المبــادئ والمفاهيــم والعمليــات األساســية خالل تعريفهــم علــى أحــدث العمليــات فــي مجــال الحاســب االلــي والمهــارات والمنهجيــات التــي تتيــح لهم االســتفادة القصــوى.",
    "issuer": "CBP",
    "max_reimbursement_sar": 3,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "معتمد في حوكمة تقنية المعلومات للمؤسسات TIEGC",
    "name_en": "Certified in the Governance of Enterprise IT CGEIT",
    "about": "شــهادة (TI esirpretnE fo ecnanrevoG eht ni deifitreC) TIEGC هــي شــهادة معتــرف بهــا عالمًيــا تقدمهــا منظمــة ACASI، وُتعــد معيــاًرا لتأهيــل المتخصصيــن فــي حوكمــة تقنيــة المعلومــات علــى مســتوى المؤسســات. تهــدف الشــهادة إلــى تمكيــن المهنييــن مــن ضمــان توافــق تقنيــة المعلومــات مــع أهــداف المؤسســة االســتراتيجية، وإدارة المخاطــر، وتحســين اســتخدام المــوارد التقنيــة.",
    "issuer": "ISACA",
    "max_reimbursement_sar": 11,
    "domain": "إدارة وخدمات تقنية المعلومات"
  },
  {
    "name": "مدقق نظم معلومات معتمد ASIC",
    "name_en": "CISA Certified Information Systems Auditor",
    "about": "شــهادة rotiduA smetsyS noitamrofnI deifitreC ASIC مــن ACASI هــي شــهادة معلوماتيــة تختــص مراجعــة نظــم المعلومــات، حيــث يعمــل اختبــار ASIC علــى قيــاس كفــاءة عمليــة التدقيــق علــى نظــم المعلومــات وضبــط أمــن نظــم المعلومــات.",
    "issuer": "ISACA",
    "max_reimbursement_sar": 7,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "CompTIA A+",
    "name_en": null,
    "about": "شــهادة فنــي حاســب آلــي، و التــي نوفــر المهــارات القياســية لصيانــة الحاســب اآللــي ، مثــل القــدرة علــى تنصيــب انظمــة التشــغيل والبرامــج ، والصيانــة القطــع الماديــة ألجهــزة الحاســب ،والمعرفــة بمبــادئ الشــبكات و مبــادئ أمــن المعلومــات باإلضافــة إلــى خدمــة العــمالء.",
    "issuer": "CompTIA",
    "max_reimbursement_sar": 10,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "الشهادًة الدولية للحاسب واإلنترنت 3CI",
    "name_en": "Internet & Computing Core Certification IC3",
    "about": "توفــر الشــهادة توجيهــات محــددة للمعرفــة والمهــارات الضروريــة ليصبــح الفــرد ملمــًا بأساســيات الحاســب وبرمجياتــه والشــبكات واالنترنــت. وبذلــك توفــر 3CI مقياســا عالميــا يعتمــد عليــه للمهــارات األساســية فــي الحاســب واالنترنــت.",
    "issuer": "Certiport",
    "max_reimbursement_sar": 3,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "شهادًة أخصائي مايكروسوفت أوفيس SOM",
    "name_en": "Microsoft Office Specialist",
    "about": "شــهادة تكنولوجيــا المعلومــات الرائــدة عالميــًا، تؤكــد امــتالك حاملهــا المعرفــة والمهــارة والقــدرة علــى اســتخدام برامــج مايكروســوفت أوفيــس، وتمكنــه مــن االســتفادة مــن كامــل المزايــا التــي تتيحهــا.",
    "issuer": "Microsoft",
    "max_reimbursement_sar": 3,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "محلل أعمال محترف في األتمتة",
    "name_en": "Automation Business Analyst Professional",
    "about": "شــهادة تســتهدف محللــي األعمــال ذوي الخبــرة المتوســطة، وتركــز علــى تحليــل العمليــات التجاريــة وتحديــد فــرص األتمتــة، ممــا يســهم فــي تحســين الكفــاءة التشــغيلية. تعكــس قــدرة الحاصــل عليهــا علــى تحســين العمليــات وإدارة األتمتــة بمهــارة واحترافيــة.",
    "issuer": "UiPath",
    "max_reimbursement_sar": 11075,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "شهـادًة فـــي مبــادئ إدارًة أمــن المعلـــومــات PMSIC",
    "name_en": "Certificate In Information Security Management Principles",
    "about": "ُتعــد أحــد أهــم الشــهادات التأسيســية مجــال أمــن المعلومــات. فهــي ُتقــدم معرفــة شــاملة بالمفاهيــم األساســية إلدارة وحمايــة المعلومــات، ممــا يســاعد المتخصصيــن علــى فهــم كيفيــة تطبيــق سياســات وإجــراءات أمــن المعلومــات بفعاليــة. الشــهادة تمنــح حامليهــا قاعــدة معرفية قويــة حــول كيفيــة حمايــة المعلومــات وإدارة المخاطــر المرتبطــة بهــا.",
    "issuer": "BCS",
    "max_reimbursement_sar": 10000,
    "domain": "الأمن السيبراني"
  },
  {
    "name": "شهـادًة آيزو 10072",
    "name_en": "ISO 27001",
    "about": "هــي شــهادة ُتمنــح لألفــراد الذيــن يثبتــون أنهــم يفهمــون أساســيات معيــار 10072 CEI/OSI. يوفــر المعيــار إطــاًرا إلنشــاء وتنفيــذ وتشــغيل ومراقبــة ومراجعــة وتحســين وصيانــة نظــام إدارة أمــن المعلومــات (SMSI).",
    "issuer": "PECB",
    "max_reimbursement_sar": 7000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "شهادًة المخترق األخالقي المعتمد HEC",
    "name_en": "CEH Certified Ethical Hacker Certification",
    "about": "المختــرق األخالقــي المعتمــد (HEC) هــو مؤهــل تــم الحصــول عليــه مــن خالل إظهــار المعرفــة بتقييــم أمــن أنظمــة الكمبيوتــر مــن خالل البحــث عــن نقــاط القــوة والضعــف فــي األنظمــة المســتهدفة، باســتخدام نفــس المعــارف واألدوات التــي يســتخدمها الهاكــر الخبيــث، ولكــن بطريقــة قانونيــة ومشــروعة لتقييــم الموقــف األمنــي لنظــام مســتهدف.",
    "issuer": "EC-Council",
    "max_reimbursement_sar": 7300,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "معتمد في إدارًة المخاطر ونظم المعلومات CSIRC",
    "name_en": "Certified in Risk and Information Systems Control CRISC",
    "about": "تشــير lortnoC smetsyS noitamrofnI dna ksiR ni deifitreC المعتمــدة مــن ACASI فــي إدارة المخاطــر ونظــم التحكــم فــي المعلومــات إلــى الخبــرة فــي تحديــد وإدارة مخاطــر تكنولوجيا المعلومــات فــي المؤسســة وتنفيــذ ضوابــط أنظمــة المعلومــات والحفــاظ عليهــا كمــا تقــوم بإعــداد المتخصصيــن فــي تكنولوجيــا المعلومــات للتهديــدات فــي العالــم الحقيقــي مــع األدوات ذات الصلــة لتقييــم وإدارة وتخفيــف المخاطــر مــع تزايــد األمثلــة علــى اختــراق البيانــات.",
    "issuer": "ISACA",
    "max_reimbursement_sar": 7250,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مدير أمن المعلومات المعتمد MSIC",
    "name_en": "Certified Information Security Manager CISM",
    "about": "تشــير reganaM ytiruceS noitamrofnI deifitreC مديــر أمــن المعلومــات المعتمــد مــن ACASI إلــى الخبــرة فــي حوكمــة أمــن المعلومــات وتطويــر البرامــج وإدارتهــا وإدارة الحــوادث والمخاطــر. هــي موجهــة لمحترفــي مجــال تكنولوجيــا المعلومــات فــي منتصــف الحيــاة المهنيــة الذيــن يتطلعــون إلــى أدوار اإلدارة العليــا فــي مجــال أمــن تكنولوجيــا المعلومــات والتحكــم فيها.",
    "issuer": "ISACA",
    "max_reimbursement_sar": 7250,
    "domain": "الأمن السيبراني"
  },
  {
    "name": "شهادًة أمن نظم المعلومات االحترافية PSSIC",
    "name_en": "CISSP Certified Information Systems Security Professional",
    "about": "ُتعــد شــهادة (lanoisseforP ytiruceS smetsyS noitamrofnI deifitreC) PSSIC واحــدة مــن أبــرز وأهــم الشــهادات المعتمــدة عالمًيــا فــي مجــال أمــن نظــم المعلومــات. تقدمهــا منظمــة ²(CSI)، وهــي موجهــة للمتخصصيــن فــي األمــن الســيبراني الذيــن يســعون لتوســيع خبراتهــم وتعزيــز مكانتهــم المهنيــة فــي هــذا المجــال الحيــوي.",
    "issuer": "ISC ²",
    "max_reimbursement_sar": 11700,
    "domain": "الأمن السيبراني"
  },
  {
    "name": "مدير الحوادث المعتمد MICC TSERC",
    "name_en": "CREST Certified Incident Manager CCIM",
    "about": "مــن مهــام مديــر الحــوادث تحديــد مســار التعامــل مــع الحــوادث الواقعيــة الكبيــرة ذات الصلــة بالمعلومــات وتقييــم الوضــع باســتمرار ألجــراء أي تغييــرات بســيطة أو تغييــر شــامل للبقــاء فــي منطقــة الســيطرة علــى الوضــع المتغيــر بســرعة وهــو مــا يتطلب قيــادة قوية ومهــارات التعامل مــع اآلخريــن. كمــا تقــع علــى عاتــق مديــر الحادثــة مســؤولية تحديــد المهــارات اإلضافيــة التــي يجــب إحضارهــا إلــى الفريــق لضمــان تشــغيل برنامــج االســتجابة بفعاليــة وكفــاءة، و ســيكون مديــر الحــوادث هــو نقطــة االتصــال الرئيســية.",
    "issuer": "CREST",
    "max_reimbursement_sar": 9100,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "شهادًة ممارس األمن السيبراني P-XSC",
    "name_en": "Cybersecurity Practitioner Certification CSX-P",
    "about": "شــهادة P-XSC التــي تقدمهــا منظمــة ACASI ُتعــد واحــدة مــن أبــرز الشــهادات العمليــة فــي مجــال األمــن الســيبراني. تركــز الشــهادة علــى بنــاء وتقييــم المهــارات العمليــة للممارســين فــي األمــن الســيبراني مــن خالل اختبــار عملــي قائــم علــى األداء فــي بيئــة حقيقيــة لمحــاكاة التهديــدات األمنيــة.",
    "issuer": "ISACA",
    "max_reimbursement_sar": 6300,
    "domain": "الأمن السيبراني"
  },
  {
    "name": "شهادًة محلل األمن السبراني AITpmoC",
    "name_en": "CYSA+ CompTIA Cybersecurity Analyst",
    "about": "(+ASyC) هــي شــهادة القــوى العاملــة فــي تكنولوجيــا المعلومــات التــي تطبــق التحلــيالت الســلوكية علــى الشــبكات واألجهــزة لمنــع وكشــف ومكافحــة تهديــدات األمــن الســيبراني مــن خالل المراقبــة األمنيــة المســتمرة.",
    "issuer": "CompTIA",
    "max_reimbursement_sar": 1350,
    "domain": "الأمن السيبراني"
  },
  {
    "name": "محلل اختراق مسجل AIRC",
    "name_en": "Registered Intrusion Analyst (CRIA)",
    "about": "تــم تصميــم شــهادة محلــل االختــراق المســجل لتحديــد المنهــج الفنــي لتحليــل التطفــل بمســتوى عــا ٍل مــن المهــارات التقنيــة والمعرفــة التــي تتوقعهــا منظمــة «كريســت» مــن المرشــحين للحصــول علــى هــذه الشــهادة. يركــز اختبــار محلــل االختــراق المســجل علــى ثالثــة مجــاالت رئيســية تشــمل التطفــل علــى الشــبكات، التطفــل علــى األجهــزة المضيفــة، والهندســة العكســية للبرمجيــات الخبيثــة، ممــا يجعلهــا شــهادة شــاملة لتأهيــل المحترفيــن فــي تحليــل التهديــدات األمنيــة واكتشــافها.",
    "issuer": "CREST",
    "max_reimbursement_sar": 2000,
    "domain": "الأمن السيبراني"
  },
  {
    "name": "شهادًة كومبتيا اساسيات الحماية واألمن السيبراني",
    "name_en": "Security+",
    "about": "ytiruceS AITpmoC+ هــي شــهادة تثبــت وتأســس مفاهيــم األمــن الســيبراني و أفضــل الممارســات الخاصــة بهــا. تغطــي مواضيــع مختلفــة مثــل إدارة التهديــدات، وأمــن الشــبكات، والتحكــم فــي الوصــول، والتشــفير، واالســتجابة للحــوادث األمنيــة.",
    "issuer": "CompTIA",
    "max_reimbursement_sar": 11525,
    "domain": "الأمن السيبراني"
  },
  {
    "name": "شهادًة كومبتيا اختبار االختراق +tseTneP",
    "name_en": "CompTIA PenTest+ Certification",
    "about": "شــهادة تختبــر وتؤســس المهــارات الالزمــة لتنفيــذ اختبــارات االختــراق علــى األنظمة والشــبكات، وتشــمل التخطيــط، جمــع المعلومــات، تحديــد الثغــرات، اســتغاللها، وتقنيــات مــا بعــد االختــراق. تســتهدف التقنييــن الراغبيــن بالعمــل فــي مجــال اختبــارات االختــراق، وتثبــت امتالكهــم المعرفــة والمهــارات إلجــراء االختبــارات بشــكل شــامل، إعــداد التقاريــر، وااللتــزام بالجوانــب القانونيــة واألخالقيــة.",
    "issuer": "CompTIA",
    "max_reimbursement_sar": 13525,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "شهادًة كومبتيا ممارس أمني المتقدم XytiruceS",
    "name_en": "CompTIA SecurityX Certification",
    "about": "هــي شــهادة متقدمــة فــي مجــال األمــن الســيبراني، مخصصــة لـــ مهندســي األمــن الســيبراني المتقدميــن ومهندســي البنيــة األمنيــة المســؤولين عــن قيــادة وتحســين جاهزيــة المؤسســة فــي مجــال األمــن الســيبراني.",
    "issuer": "CompTIA",
    "max_reimbursement_sar": 16921,
    "domain": "الأمن السيبراني"
  },
  {
    "name": "أخصائي معتمد من taH deR في الحماية: لينيكس",
    "name_en": ")RHCSS) )EX415)",
    "about": "اختبـــار شـــهادة (SSCHR) ytiruceS ni tsilaicepS deifitreC taH deR هو اختبار عملي قائم علـــى األداء يختبـــر القـــدرة على تأميـــن أنظمـــة xuniL esirpretnE taH deR. يغطـــي االختبار مواضيع مثل حماية النظام، وأمان الشـــبكات، واكتشـــاف االختراقات، واإلســـتجابة للحوادث.",
    "issuer": "Red Hat",
    "max_reimbursement_sar": 14750,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "شهادًة أمن قاعدًة بيانات أوراكل",
    "name_en": "Oracle Database Security OCE",
    "about": "تــم تصنيــف الحاصــل علــى هــذه الشــهادة كخبيــر مــن الدرجــة األولــى فــي مجــال أمــن قاعــدة البيانــات ، يغطــي اإلجــراءات والبروتوكــوالت األكثــر شــمو ًال فــي أمــان بيانــات elcarO.",
    "issuer": "ORACLE",
    "max_reimbursement_sar": 6,
    "domain": "الأمن السيبراني"
  },
  {
    "name": "خبير murcS معتمد MSC",
    "name_en": "Certified Scrum Master CSM",
    "about": "شــهادة (MSC) retsaM murcS deifitreC هــي شــهادة معتــرف بهــا دولًيــا تمنــح الحاصليــن عليهــا فهمــًا شــام ًال لمبــادئ ومنهجيــة murcS. تركــز MSC علــى مبــادئ وقيــم murcS، باإلضافــة الــى أدوات إدارة المشــاريع مثــل golkcaB, tnirpS, وspudnatS yliaD.",
    "issuer": "Scrum Alliance",
    "max_reimbursement_sar": 6000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "شهادًة أساسيات FAGOT",
    "name_en": "TOGAF 9 Foundation",
    "about": "ُت َعــد شــهادة FAGOT مــن أهــم الشــهادات فــي هندســة المؤسســات؛ فهــي تعتمــد إطــار يســتخدمه المتخصصــون حــول العالــم لتصميــم بنيــة المؤسســات وتطويرهــا وإدارتهــا بفعاليــة.",
    "issuer": "The Open Group",
    "max_reimbursement_sar": 6000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مالك منتج murcS eligA",
    "name_en": "Agile Scrum Product Owner",
    "about": "تؤكــد شــهادة renwO tcudorP murcS eligA القــدرة علــى إدارة المنتجــات وتحديــد أولويــات الميــزات والتعــاون مــع فريــق التطويــر فــي بيئــة murcS. وهــي مصممــة لألفــراد الذيــن يرغبــون فــي تعلــم كيفيــة أن يكونــوا مالك منتجــات.",
    "issuer": "Exin",
    "max_reimbursement_sar": 5000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "أساسيات murcS eligA",
    "name_en": "Agile Scrum foundation",
    "about": "تؤكــد شــهادة noitadnuoF murcS eligA nixE القــدرة علــى فهــم وتطبيــق أساســيات murcS، وهــو إطــار عمــل إلدارة المشــاريع الرشــيقة. وهــي مصممــة لألفــراد الذيــن يرغبــون فــي تعلــم أساســيات murcS وكيفيــة اســتخدامها إلدارة المشــاريع بشــكل أكثــر فعاليــة.",
    "issuer": "Exin",
    "max_reimbursement_sar": 6000,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مدير منتجات رقمية معتمد",
    "name_en": "Certified Digital Product Manager",
    "about": "تؤكــد هــذه الشــهادة القــدرة علــى إدارة المنتجــات الرقميــة طــوال دورة حياتهــا، مــن التصميــم إلــى اإلطالق ومــا بعــد اإلطالق. وهــي مصممــة لألفــراد الذيــن يرغبــون فــي تعلــم كيفيــة تطويــر وإدارة منتجــات رقميــة ناجحــة.",
    "issuer": "AIPMM",
    "max_reimbursement_sar": 7500,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "مدير منتجات معتمد",
    "name_en": "Certified Product Manager",
    "about": "تؤكــد هــذه الشــهادة القــدرة علــى إدارة جميــع جوانــب دورة حيــاة المنتــج، مــن التصميــم إلــى اإلطالق ومــا بعــد اإلطالق. وهــي مصممــة لألفــراد الذيــن يرغبــون فــي تعلــم كيفيــة تطويــر وإدارة منتجــات ناجحــة.",
    "issuer": "AIPMM",
    "max_reimbursement_sar": 7500,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "شهادًة كومبتيا إلدارًة المشاريع +tcejorP",
    "name_en": "CompTIA Project + Certification",
    "about": "tcejorP AITpmoC+ هــي شــهادة تعتمــد علــى العلــوم و المعــارف و المهــارات المهنيــة فــي إدارة المشــاريع بشــكل عــام والتقنيــة بشــكل خــاص. تغطــي إدارة مرحلــة التخطيــط والتنفيــذ والمراقبــة والتحكــم وإغالق المشــروع.",
    "issuer": "CompTIA",
    "max_reimbursement_sar": 10393,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "شهادًة التسويق االجتماعي من etiustooH",
    "name_en": "Hootsuite Social Media Marketing Certification",
    "about": "شــهادة noitacifitreC gnitekraM laicoS etiustooH هــي شــهادة معتمــدة دولًيــا تعتــرف بالمهــارات والمعرفــة األساســية الالزمــة الســتخدام منصــة etiustooH لتعزيــز مهــارات األفــراد فــي التســويق الرقمــي.",
    "issuer": "Hootsuite",
    "max_reimbursement_sar": 6900,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "شهادًة الى topSbuH في تسويق المحتوى الرقمي",
    "name_en": "HubSpot Content Marketing Certification",
    "about": "تؤكــد هــذه الشــهادة القــدرة علــى إنشــاء وتنفيــذ اســتراتيجيات تســويق المحتــوى الرقمــي الفعالــة. وهــي مصممــة لألفــراد الذيــن يرغبــون فــي تعلــم كيفيــة اســتخدام تســويق المحتــوى الرقمــي لجــذب العــمالء وإشــراكهم.",
    "issuer": "HubSpot",
    "max_reimbursement_sar": 4500,
    "domain": "التسويق والمبيعات"
  },
  {
    "name": "شهادًة محترف تحليالت التسويق من ateM",
    "name_en": "Meta Marketing Analytics Professional Certificate",
    "about": "تثبــت هــذه الشــهادة الكفــاءة فــي اســتخدام أدوات التحليــل مــن ateM (فيســبوك) لقيــاس أداء التســويق وتحســين الحــمالت.",
    "issuer": "Meta",
    "max_reimbursement_sar": 570,
    "domain": "البيانات والذكاء الاصطناعي"
  },
  {
    "name": "محترف علوم تسويق معتمد من ateM",
    "name_en": "Meta Certified Marketing Science Professional",
    "about": "تؤكــد المهــارات المتقدمــة فــي اســتراتيجيات التســويق المعتمــدة علــى البيانــات باســتخدام أدوات ateM، مــع التركيــز علــى القيــاس والتحســين.",
    "issuer": "Meta",
    "max_reimbursement_sar": 570,
    "domain": "التسويق والمبيعات"
  },
  {
    "name": "محترف معتمد من أدوبي في مونتاج الفيديو",
    "name_en": "Adobe Certified Professional in Video Design",
    "about": "شــهادة ebodA المعتمــدة فــي تصميــم الفيديــو هــي شــهادة معترف بها في قطــاع التصاميم، ُتثبــت خبــرة الفــرد فــي إنشــاء وتحريــر الفيديوهــات باســتخدام duolC evitaerC ebodA. تتطلب هــذه الشــهادة مســتوى معرفــي احترافــي فــي اثنيــن علــى األقــل مــن تطبيقــات ebodA وذلــك إلنشــاء الرســومات، والرســوم المتحركة، والمؤثرات الخاصة بشــكل ف ّعال.",
    "issuer": "Certiport",
    "max_reimbursement_sar": 4,
    "domain": "تقنية ومجالات أخرى"
  },
  {
    "name": "محترف ادوبي في التصميم المرئي",
    "name_en": "Adobe Certified Professional in Visual Design",
    "about": "شــهادة ebodA المعتمــدة فــي التصميــم البصــري هــي شــهادة معتــرف بهــا فــي قطــاع التصاميــم، ُتثبــت خبــرة الفــرد فــي تصميــم وإنشــاء تجــارب رقميــة بصريــة شــاملة باســتخدام duolC evitaerC ebodA. تتطلــب هــذه الشــهادة معرفــة احترافيــة فــي اثنيــن علــى األقــل مــن تطبيقــات ebodA إلنشــاء وتطويــر عناصــر إبداعيــة رقميــة بشــكل ف ّعــال.",
    "issuer": "Certiport",
    "max_reimbursement_sar": 4,
    "domain": "تقنية ومجالات أخرى"
  }
]